{"type":"quinoa-story","metadata":{"title":"Circulation des données personnelles et protection de notre vie privée. Mise en application à partir des plateformes de rencontres.","subtitle":"culture du numérique","authors":["denise.sadouet@sciencespo.fr","blanca.chenay@sciencespo.fr","lucie.meudec@sciencespo.fr"],"edition":"","abstract":"","version":"1.1","publicationConsent":true,"coverImage":{"resourceId":"e9b94364-8042-4a15-81d7-09b19b07ec2c"}},"sections":{"477e0753-d4ac-4c54-a003-dcab5457d9ea":{"metadata":{"title":"Introduction","authors":[],"level":0},"contents":{"blocks":[{"key":"cpmks","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"btdfk","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":0}],"data":{}},{"key":"bgu6k","text":"En 2019, le sociologue à l’université de Stanford Michael Rosenfeld livre des analyses inédites sur l’ampleur considérable qu’ont prises les rencontres amoureuses en ligne dans la société. Désormais, les histoires d’amour sont davantage susceptibles de se former sur le cyber espace qu’à partir de contacts personnels: 39% des couples hétérosexuels se seraient ainsi rencontrés sur internet en 2019, ce chiffre étant encore plus important pour les couples gays. Les plateformes de rencontre offrent en effet des possibilités beaucoup plus vastes qu’auparavant pour créer des interactions avec des individus qu’on n’aurait très probablement jamais eu l’opportunité de connaître. Les rencontres amoureuses en ligne sont alors devenues un véritable phénomène de société. En France, plus d’un quart de la population s’était déjà inscrite sur un site de rencontre en 2018 , cette proportion montant à plus de 50% pour les hommes de moins de 35 ans . Le leader du secteur est actuellement Tinder, qui compte plus de 10 millions de comptes actifs par jour, mais on recense plus de 8000 sites de “dating” dans le monde. Le Covid a été profitable aux entreprises derrières ces plateformes de rencontre car les services ont atteint des records de fréquentation, Tinder a par exemple connu un pic à 3 milliards de swipe par jour en mars 2020. Les plateformes de rencontre ont lors été accusées de favoriser le \"zapping relationnel\" et \"la phobie de l'engagement\". Mais comme l'analyse Marie Bergström, \"l’attention accordée aux aspects les plus spectaculaires des sites et des applications — comme la masse des inscrits, la standardisation des profils ou les modalités de choix — conduit à passer à côté d’une caractéristique autrement plus significative : leur insularité\". Les rencontres en ligne se déroulent en effet hors des cercles de sociabilité traditionnels que sont les lieux de travail, d’études, de sortie ou de loisirs: \"Avec les sites et les applications, la recherche de partenaires devient une affaire privée\".","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":866,"length":1,"key":1},{"offset":942,"length":1,"key":2}],"data":{}},{"key":"at4q7","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"3v2s1","text":"Ainsi, la place non négligeable des plateformes de rencontres dans la société nous semblent démontrer l’intérêt primordial de les observer d’un peu plus près, notamment du point de vue de leur fonctionnement. Ce dernier dépend de la collecte des données des utilisateurs, car le but même des plateformes de rencontre est de mettre en relation des personnes à partir d’éléments permettant de créer des liens entre elles: c’est ce qu’on appelle l’appariement. Or, ces dernières années ont vu se multiplier les critiques quant à la gestion et collecte des données personnelles par ces plateformes. En 2014, un scandale émerge suite à l’annonce par Christian Rudder, l'un des quatre co-créateurs de OkCupid, des expériences sociologiques menées sur les utilisateurs sans leur consentement exprès. Plus récemment, lorsque la  journaliste Judith Duportail demande en 2017 à l’application Tinder de lui transmettre l’ensemble de ses données personnelles, ce sont 800 pages d’informations la concernant qui lui sont remises, portant aussi bien sur son nombre de match, le contenu des messages échangés sur l’application et même les mentions « j’aime » sur son compte Facebook. La publication de son livre L’amour sous algorithme a alors interpellé le grand public sur les enjeux autour de l’utilisation de leurs données personnelles par les plateformes de rencontres.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":1197,"length":23,"style":"ITALIC"}],"entityRanges":[],"data":{}},{"key":"3kp7v","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"1qn1r","text":"Au vu de l’opacité semblant entourée ces sites, il nous a par conséquent paru intéressant d’élaborer une réflexion autour de la problématique suivante: Comment et à quelles fins les plateformes de rencontre se servent-elles des données de leurs utilisateurs ? ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":152,"length":108,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"16b6l","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"alekh","text":"Notre hypothèse centrale est que l’ignorance des internautes sur l’utilisation de leurs données par ces plateformes alimenterait une potentielle utilisation abusive de ces données. Nous émettons aussi la supposition que les usagers accordent une confiance démesurée à la législation, et notamment au RGPD, pour la protection de leur vie privée sur l’espace numérique.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"9oelj","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"7a09q","text":"Quelles sont les pratiques actuelles des utilisateurs des sites de rencontres concernant leurs données personnelles ? Ces pratiques sont-elles à même de protéger leur vie privée ? Comment les données sont-elles recueillies et utilisées par les sites de rencontre ? C’est à toutes ces questions que nous tenterons de répondre. En plus de notre étude bibliographique, nous nous sommes basées sur un questionnaire statistique et l’utilisation du traceur de cookies Cookieviz, dont vous pourrez retrouver nos analyses dans la méthodologie. Nous vous proposons ainsi de commencer par étudier quelques définitions et l’histoire des plateformes de rencontre. Vous aurez ainsi toutes les notions nécessaires pour vous lancer dans notre démonstration: vous pourrez découvrir l'économie des données et les logiques marchandes des plateformes de rencontre ; puis une analyse sur la création des données personnelles et les conséquences qu'une méconnaissance des utilisateurs sur ce processus peut engendrer ; vous pourrez ensuite en savoir davantage sur la législation actuelle concernant la protection des données personnelles, avec les bouleversements qu’a introduit le RGPD ; nous terminerons par quelques conseils pour mieux protéger vos données personnelles sur les plateformes de rencontres. Bonne découverte !","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":596,"length":25,"key":3},{"offset":766,"length":78,"key":4},{"offset":871,"length":92,"key":5},{"offset":1046,"length":20,"key":6},{"offset":1198,"length":8,"key":7}],"data":{}}],"entityMap":{"0":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"1668a00c-c7ac-4f8e-abc8-fee9e20e9d79"}}},"1":{"type":"NOTE_POINTER","mutability":"IMMUTABLE","data":{"noteId":"9950ba3a-ce40-4187-93d1-259f52983abf"}},"2":{"type":"NOTE_POINTER","mutability":"IMMUTABLE","data":{"noteId":"30f7a5ff-1c04-4eb8-a402-c3614a433709"}},"3":{"type":"SECTION_POINTER","mutability":"MUTABLE","data":{"sectionId":"5ec10df3-4352-4c51-97d3-881b37b56a30"}},"4":{"type":"SECTION_POINTER","mutability":"MUTABLE","data":{"sectionId":"52cd756b-6824-436d-ac75-d4af9d6b4cc8"}},"5":{"type":"SECTION_POINTER","mutability":"MUTABLE","data":{"sectionId":"52cd756b-6824-436d-ac75-d4af9d6b4cc8"}},"6":{"type":"SECTION_POINTER","mutability":"MUTABLE","data":{"sectionId":"cc2180cd-e9fb-491c-96f8-66ee1be56312"}},"7":{"type":"SECTION_POINTER","mutability":"MUTABLE","data":{"sectionId":"f3b988c8-43aa-417d-92f9-a1bbfbb0e479"}}}},"notes":{"9950ba3a-ce40-4187-93d1-259f52983abf":{"id":"9950ba3a-ce40-4187-93d1-259f52983abf","editorState":{"_immutable":{"allowUndo":true,"currentContent":{"entityMap":{},"blockMap":{"110mf":{"key":"110mf","type":"unstyled","text":"","characterList":[],"depth":0,"data":{}}},"selectionBefore":{"anchorKey":"110mf","anchorOffset":0,"focusKey":"110mf","focusOffset":0,"isBackward":false,"hasFocus":false},"selectionAfter":{"anchorKey":"110mf","anchorOffset":0,"focusKey":"110mf","focusOffset":0,"isBackward":false,"hasFocus":false}},"decorator":{"_decorators":[{},{},{},{},{},{}]},"directionMap":{"110mf":"LTR"},"forceSelection":false,"inCompositionMode":false,"inlineStyleOverride":null,"lastChangeType":null,"nativelyRenderedContent":null,"redoStack":[],"selection":{"anchorKey":"110mf","anchorOffset":0,"focusKey":"110mf","focusOffset":0,"isBackward":false,"hasFocus":false},"treeMap":{"110mf":[{"start":0,"end":0,"decoratorKey":null,"leaves":[{"start":0,"end":0}]}]},"undoStack":[]}},"contents":{"blocks":[{"key":"acd74","text":"https://www.ifop.com/publication/observatoire-2018-de-la-rencontre-en-ligne/","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":0,"length":76,"style":"BOLD"},{"offset":0,"length":76,"style":"UNDERLINE"}],"entityRanges":[{"offset":0,"length":76,"key":0}],"data":{}}],"entityMap":{"0":{"type":"INLINE_ASSET","mutability":"MUTABLE","data":{"asset":{"id":"38a38ccf-ea94-4383-8c55-abbc82dd5cc8"}}}}},"order":1},"30f7a5ff-1c04-4eb8-a402-c3614a433709":{"id":"30f7a5ff-1c04-4eb8-a402-c3614a433709","editorState":{"_immutable":{"allowUndo":true,"currentContent":{"entityMap":{},"blockMap":{"3tjke":{"key":"3tjke","type":"unstyled","text":"","characterList":[],"depth":0,"data":{}}},"selectionBefore":{"anchorKey":"3tjke","anchorOffset":0,"focusKey":"3tjke","focusOffset":0,"isBackward":false,"hasFocus":false},"selectionAfter":{"anchorKey":"3tjke","anchorOffset":0,"focusKey":"3tjke","focusOffset":0,"isBackward":false,"hasFocus":false}},"decorator":{"_decorators":[{},{},{},{},{},{}]},"directionMap":{"3tjke":"LTR"},"forceSelection":false,"inCompositionMode":false,"inlineStyleOverride":null,"lastChangeType":null,"nativelyRenderedContent":null,"redoStack":[],"selection":{"anchorKey":"3tjke","anchorOffset":0,"focusKey":"3tjke","focusOffset":0,"isBackward":false,"hasFocus":false},"treeMap":{"3tjke":[{"start":0,"end":0,"decoratorKey":null,"leaves":[{"start":0,"end":0}]}]},"undoStack":[]}},"contents":{"blocks":[{"key":"77mg7","text":"https://fr.statista.com/statistiques/548480/utilisation-sites-rencontre-applications-dating-specialisees-france-selon-age/","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":0,"length":122,"style":"BOLD"},{"offset":0,"length":122,"style":"UNDERLINE"}],"entityRanges":[{"offset":0,"length":122,"key":0}],"data":{}}],"entityMap":{"0":{"type":"INLINE_ASSET","mutability":"MUTABLE","data":{"asset":{"id":"9997be9a-561b-4792-a27d-682020a1ca2e"}}}}},"order":2}},"notesOrder":["9950ba3a-ce40-4187-93d1-259f52983abf","30f7a5ff-1c04-4eb8-a402-c3614a433709"],"id":"477e0753-d4ac-4c54-a003-dcab5457d9ea","lastUpdateAt":1700143738892},"81ac5610-89e2-4dd7-9b1c-c44743ec7b6c":{"metadata":{"title":"L'économie des données: les logiques marchandes des plateformes de rencontre","authors":[],"level":0},"contents":{"blocks":[{"key":"dfrfa","text":"Les plateformes de rencontre utilisent les données à des fins économiques.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":0,"length":74,"style":"BOLD"},{"offset":0,"length":74,"style":"ITALIC"}],"entityRanges":[],"data":{}},{"key":"5b14","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"5t14m","text":"S'intéresser à l'économie des plateformes signifie se plonger dans l'économie des données, devenues monétisables, et dans l'industrie \"AdTech\", pouradvertising technologies.  Ce sont de véritables logiques marchandes que nous découvrons sous l'envers des interfaces attrayantes des plateformes de rencontres. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":148,"length":27,"style":"ITALIC"}],"entityRanges":[],"data":{}},{"key":"ffuh5","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"9cvct","text":"Nous nous apercevons rapidement que derrières des plateformes comme Tinder ou Meetic se cachent de puissantes entreprises. En effet, malgré la myriades de plateformes de rencontres existantes, seulement une poignée d'entreprises se partagent le marché. C'est pourquoi l'on peut parler d'une situation monopolistique. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"848jt","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":0}],"data":{}},{"key":"2m0kv","text":"Match Group détient ainsi Tinder, OkCupid, Meetic, ou Badoo, mais elle est elle-même la propriété de l'IAC,  InterActive Corp, qui est coté en Bourse et affichait en 2018 un chiffre d’affaires de près de 800 millions d’euros, dont 400 millions pour la seule filiale MatcGroup.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"2mlc4","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"e40ep","text":"Mais d'où viennent ces chiffres d'affaires record ?","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"b2k5j","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"2s9hi","text":"Les entreprises derrière les plateformes de rencontre tirent la grande majorité de leurs revenus d’une formule freemium classique, c'est-à-dire que la plupart des usagers bénéficient d’un compte gratuit tandis que d’autres payent pour accéder à des fonctionnalités spécifiques par le biais d’un abonnement. Mais cette source de revenu n'explique pas à elle seule les sommes perçues. Ce sont en effets les revenus publicitaires qui vont venir apporter les ressources financières considérables aux entreprises.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"23nbs","text":"Les données des utilisateurs sont analysées via les algorithmes de la plateforme. Ces données une fois collectées et analysées sont revendues à des tiers, ce qui permet aux plateformes de rencontre comme à tous les sites et applications qui fonctionnent de cette manière de se financer en partie.  Plus les données et donc les informations personnelles sont précises, détaillées et personnelles, plus leur prix est élevé. Ainsi, les plateformes de rencontre incitent les utilisateurs à donner toujours plus de détails les concernant, non pas seulement pour améliorer leurs algorithmes, mais également en vue d’une potentielle revente qui les enrichira davantage. Pour ce faire, les plateformes de rencontre emploient des méthodes de marketing tout à fait basique: vocabulaire adapté, interface agréable et attirante, référence aux éventuelles rencontres pour justifier la demande d’information par exemple. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"fqos3","text":"L’ONG Tactical Tech a mené une enquête en 2018: une chercheuse a tenté d’acheter des données personnelles d’utilisateurs. Pour 153$ elle a pu acheter des millions de données, notamment 5 millions de photographies via le site USDate. Ces données étaient mises en vente par des Data brokers qui sont des vendeurs de données de consommateurs. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"9acbh","text":"Il est possible d'observer la collecte et la revente des données très facilement: il suffit de voir la publicité ciblée que les utilisateurs reçoivent. En effet, une fois qu’un utilisateur a consulté un site de rencontre quelconque, ce même utilisateur recevra ensuite de la publicité en lien avec des préférences renseignées sur la plateforme de rencontres par exemple, ou bien il percevra des publicités pour d’autres sites de rencontre. Ainsi, une fois que les données sont collectées et centralisées par les plateformes et par leurs algorithmes, elles prennent bel et bien une dimension marchande puisqu'elles permettent de financer le fonctionnement du site et donc d’avoir par exemple une version gratuite de la plateforme. Cela interroge donc sur la véritable gratuité des sites de rencontre. En effet, ils ne le sont pas vraiment, bien que l’utilisateur ne paie pas comme nous l’entendons dans le sens commun. Sans le savoir, l'internaute fait un don aux plateformes de rencontre, un don de ses données personnelles.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"9te6t","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"4m5hp","text":"Match Group a ainsi passé des accords avec différents réseaux publicitaires, ceux de Google et Facebook notamment. Le site Meetic aurait par exemple recours à 17 systèmes publicitaires différents. Les publicités sont personnalisées et adaptées à chaque personne grâce à l’implantation de cookies sur les sites concernés. Avec CookieViz, nous avons visualisé l’importance du réseau de services sollicités par cookies interposés lors de la connexion à un site de rencontres, que ce soit avec AdopteUnMec, Tinder ou Bumble. Nous avons alors observé via Cookieviz la mise en relation des plateformes de rencontres avec l'algorithme de google, et entre les plateformes de rencontre entre elles. Ce qui illustre parfaitement l'échange des données des utilisateurs et ce dès le début de l'utilisation des plateformes. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"1ojeo","text":"Remarquons que doubleclick.net est au centre de cette circulation des données personnelles. En se renseignant sur celui-ci, nous nous sommes aperçues que DoubleClick.net est une plateforme publicitaire en ligne appartenant à Google. Elle offre des services de publicité numérique et permet aux annonceurs de diffuser leurs annonces sur un réseau étendu de sites web partenaires. Les données qu'elles récupèrent sont donc ensuite renvoyées vers d'autres plateformes qui sont susceptibles de les utiliser.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"1cgmd","text":"Les échanges que nous observons entre plateformes de rencontres peuvent s'expliquer par la logique « trans-plateforme » qui se développe entre les plateformes d'une même entreprise. Ainsi, les plateformes de Match Group indiquent échanger régulièrement des informations entre elles concernant leurs membres. Elles peuvent alors supprimer les comptes d’un même internaute de l’ensemble des plateformes simultanément en cas de violation des conditions d’utilisation.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"cbllu","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":1}],"data":{}},{"key":"24ust","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":2}],"data":{}},{"key":"em9dm","text":"Même si les règles de confidentialité informent les usagers que la plateforme va utiliser les données personnelles dans le cadre de « partenariats avec des tierces parties » visant à mettre en œuvre des opérations de « personnalisation publicitaire », les entreprises entrent en conflit avec les intérêts des instances de régulation numérique, qui tentent de limiter l'exploitation des données personnelles des utilisateurs du web.  ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}],"entityMap":{"0":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"44970490-bec4-4173-b656-1120bc1b07ee"}}},"1":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"a564dbf3-bd39-45b3-8962-cb867e91acb1"}}},"2":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"4ff29149-ec5d-4998-8238-73b9616e70f6"}}}}},"notes":{},"notesOrder":[],"id":"81ac5610-89e2-4dd7-9b1c-c44743ec7b6c","lastUpdateAt":1700435626472,"createdAt":1698925722917},"3d352947-d238-41cc-8b07-cc264223a0de":{"metadata":{"title":"Méthodologie ","authors":[],"level":0},"contents":{"blocks":[{"key":"shth","text":"Pour débuter notre étude, nous avons formulé un certain nombre d’hypothèses en relation avec notre sujet. L'hypothèse de départ étant: ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"5reu5","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"30mqn","text":"Nous utilisons tout le temps le web, acceptons les cookies sans vraiment savoir pourquoi et comment les données sont utilisées. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"fqocm","text":"Enquête statistique par sondage auprès des étudiants de Sciences Po Poitiers ","type":"header-one","depth":0,"inlineStyleRanges":[{"offset":0,"length":77,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"f9l74","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"43ee6","text":"Nous avons alors voulu observer et analyser le comportement des usagers des plateformes de rencontres, afin d'examiner leur connaissance et leur conscientisation aux enjeux de la circulation de leurs données personnelles. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"fqvqp","text":"Nous avons donc réalisé en octobre 2023 une enquête statistique par sondage auprès des étudiants de Sciences Po Poitiers, qui est un public utilisant quotidiennement le web et pour certains les plateformes de rencontres. La population étudiée est donc jeune (17-24 ans), ce qui nous a permis d'axer nos analyses sur le comportement des jeunes en général. Les étudiants savaient que les réponses étaient anonymes ce qui a facilité l'honnêteté des réponses.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"b62b6","text":"Nous avons obtenu  44  réponses, ce qui représente un échantillon suffisamment représentatif étant donné que dans la plupart des tests statistiques (loi normale, test du chi 2...) l'échantillon doit avoir une taille supérieure à 30 individus. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"2c1ek","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"89qal","text":"Nous avons constaté qu’une grande majorité n’utilise pas les plateformes de rencontres. En effet, 56,8% personnes en ont jamais utilisé, et seul 20,5% soit 9 personnes sur 44 utilisent actuellement des applications de rencontres. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"7ulkm","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":0}],"data":{}},{"key":"7qa","text":"Puis nous avons posé une série de questions à propos de l’utilisation des applications rencontres par les étudiants et leurs connaissances à propos de l'utilisation des données personnelles par ces applications.  Parmi ces questions il y avait: Utilisez-vous des sites de rencontre ?, Sur combien de sites de rencontre êtes-vous inscrit.e.s ?, Lors de votre inscription, lisez-vous les conditions générales d'utilisation?, Que pensez-vous de l’utilisation des données personnelles par les sites de rencontre?,... ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"a15ot","text":"L’ensemble du sondage avec les résultats a été mis en annexe. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"5oeoq","text":"Fiches de lecture","type":"header-one","depth":0,"inlineStyleRanges":[{"offset":0,"length":17,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"473nv","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"1m3pg","text":"Afin de compléter nos connaissances  et faire un travail de recherche, nous avons lu plusieurs articles portant sur ce sujet. Plus précisément nous avons réalisé dans le cadre du cours des fiches de lectures afin d'approfondir les thèmes abordés par ces articles et en saisir les enjeux.  ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"ei3oa","text":"ANDRIEU Éric, « Internet et la protection des données personnelles », Legicom, 2000/1-2 (N° 21-22), p. 155-166. DOI : 10.3917/legi.021.0155.","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":70,"length":7,"style":"ITALIC"}],"entityRanges":[],"data":{}},{"key":"7irou","text":"GIRARD-CHANUDET, Camille. « À l’ombre des rencontres : la fabrique des données personnelles sur OkCupid », Les cahiers du numérique. 30 juin 2021, vol.17 no 1‑2. p. 45‑69. ","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":107,"length":24,"style":"ITALIC"}],"entityRanges":[],"data":{}},{"key":"1pa0j","text":"SCHMELCK Clara, « Tinder et thanatos », Médium, 2016/1-2 (N° 46-47), p. 272-287. DOI : 10.3917/mediu.046.0272.","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":40,"length":6,"style":"ITALIC"}],"entityRanges":[],"data":{}},{"key":"6uaab","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"1kpkm","text":"Expérience Cookieviz ","type":"header-two","depth":0,"inlineStyleRanges":[{"offset":0,"length":21,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"26r8v","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"bjcgg","text":"Dans le cadre de ce projet, nous avons eu l’idée de tracer les données personnelles échangées par les plateformes de rencontres, en créant nous-mêmes des profils sur différents sites et par la suite en utilisant Cookiewiz. Ce dernier est un outil de visualisation pour mesurer l'impact des cookies et autres traqueurs lors d'une navigation sur le web. Cet outil a été développé par des chercheurs du CNIL. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"c7gbh","text":"Ainsi nous avons créé 3 profils identiques fictifs sur 3 plateformes différentes que sont Tinder, Bumble et Adopte un mec.  ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"1so1k","text":"Nous avons suivi un protocole de navigation qui permet de faire sur chaque plateforme exactement les mêmes étapes depuis la création du profil jusqu'à l'interaction avec d'autres usagers. L'objectif étant de comparer ensuite à l'aide de Cookieviz le traçage de nos données personnelles, afin de repérer les similitudes et différences sur chaque plateforme.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"4dg15","text":"Pour cela nous avons créé une adresse mail avec des noms et prénoms inventés. L'adresse mail est la suivante marieedupont3@gmail.com. En ce qui concerne la photo de profil, nous avons mis une photo libre de droit d’auteur d’une femme trouvée dans une banque de données. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":109,"length":23,"style":"UNDERLINE"}],"entityRanges":[{"offset":109,"length":23,"key":1}],"data":{}},{"key":"f7lkj","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"fo96r","text":"Protocole de navigation","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":0,"length":23,"style":"BOLD"},{"offset":0,"length":23,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"6ihqo","text":"Création du profil: ","type":"unordered-list-item","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"2i1o7","text":"pseudo: Mariedpt","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"442ge","text":"Sexe: femme","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"8aefh","text":"Date de naissance: 14 août 2001","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"4upuh","text":"Lieu de recherches: Poitiers","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"3m8rc","text":"Type de personnes que l'on recherche: Hommes","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"cti6o","text":"Relation recherchée: sérieuse","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"88t3l","text":"Centres d'intérêt: netflix and chill, spa, escalade","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"9p1u2","text":"Personnalité: healthy, tendresse et sensibilité","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"3jo1s","text":"Taille si demandée: 1m60","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"4a06f","text":"Examiner les Conditions Générales d'Utilisation, la Politique de Confidentialité","type":"unordered-list-item","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"6eq3p","text":"Interactions sur la plateforme: ","type":"unordered-list-item","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"cn7kj","text":"Aller voir les 10 premiers profils proposés. Liker les profils 1-3-4-6-8-9. Consulter leurs profils.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"di8k7","text":"Envoyer le message “Salut ! Comment tu vas ? Tu as fait quelque chose de cool cette semaine ?” pour les profils 3 et 6.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"9noql","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"8afl7","text":"Voici ce que Cookieviz nous a matérialisé:","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"6qd11","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":2}],"data":{}},{"key":"cv43f","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":3}],"data":{}},{"key":"8opj0","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":4}],"data":{}},{"key":"7vp03","text":"Sur ce réseau, chaque arête représente un échange d'informations entre deux sites différents.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"6a7sh","text":"Récupérer les données personnelles de Marie Dupont","type":"header-one","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"8r34e","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"fbeml","text":"Après notre visite de trois plateformes différentes, nous avons voulu exercer notre droit d'accès à nos données personnelles telles que le prévoit le RGPD. Encore une fois il s'agissait d'examiner le degré de facilité, le délais de réponse et la quantité d'informations transmises par chaque plateforme.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"5m0vc","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":5}],"data":{}},{"key":"58imp","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"336hm","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":6}],"data":{}},{"key":"bjoap","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}],"entityMap":{"0":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"b754ab8a-a54f-4c1d-9741-934d79f7a7b7"}}},"1":{"type":"INLINE_ASSET","mutability":"MUTABLE","data":{"asset":{"id":"05268ddb-5937-4bc9-9799-52a236993450"}}},"2":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"6fbf3c03-6304-4da0-9433-d0de749f075d"}}},"3":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"0b07b7eb-1aee-42bd-b7bb-aa66725406c7"}}},"4":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"5925d20d-dfdd-458d-b97c-0d775b50089e"}}},"5":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"48205573-1e4f-4c36-bd86-539856af320d"}}},"6":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"1ed05673-64c2-4811-b79a-b950c6a78101"}}}}},"notes":{},"notesOrder":[],"id":"3d352947-d238-41cc-8b07-cc264223a0de","lastUpdateAt":1700414443941,"createdAt":1699287402687},"52cd756b-6824-436d-ac75-d4af9d6b4cc8":{"metadata":{"title":"Création et collecte des données personnelles: relations asymétriques entre plateformes et usagers","authors":[],"level":0},"contents":{"blocks":[{"key":"bn6b0","text":"Discours des plateformes sur la collecte des données personnelles  ","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":67,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"aaifv","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"976nm","text":"Les plateformes de rencontre collectent une quantité importante de données personnelles, comme l’illustrent les 800 pages de données récupérées par Judith Duportail sur Tinder. On l’a vu, la collecte des données personnelles s’insère dans un modèle économique bien particulier qui repose sur la marchandisation des données. Les plateformes cherchent donc à obtenir toujours davantage de données sur les usagers afin de maximiser leurs profits. En effet, par définition, une donnée est immatérielle et est un bien illimité : leur création peut être extensible, de manière à ce que les entreprises récupèrent des informations sans cesse plus fines. Mais ce n’est évidemment pas l’argument avancé par ces entreprises lorsqu’on les interroge sur leur motivation pour collecter des données. Le service fourni par la plateforme repose en effet sur le principe même de l’exploitation de ces informations, que ce soit en interne, pour permettre aux internautes de rencontrer des personnes « leur correspondant », ou en externe, en leur offrant un accès « gratuit » à l’interface par le recours à un modèle publicitaire. Il s’agit en effet de développer des services aux algorithmes personnalisés, issus du traitement d’informations personnelles, pour proposer aux usagers des individus qui leur correspondent au mieux, selon la logique d’appariement du matchmaking. On peut alors inférer que les algorithmes utilisés par ces plateformes sont dits “en dessous” des données et agissent selon un principe de prédiction, dans l’idée d’observer les traces laissées par l’internaute sur la plateforme pour en déduire ses comportements. Les règles de confidentialité de Tinder annoncent très clairement que sans données personnelles sur les usagers, le service même qu’ils proposent ne peut pas être effectif : « Il va sans dire qu’il nous est impossible de vous aider à développer des connexions significatives sans certaines informations vous concernant ». Une autre des raisons mises en avant par les entreprises est aussi que la collecte de ces données est nécessaire pour améliorer les algorithmes et optimiser les sites et applications. Les données personnelles des membres permettent ainsi aux plateformes de mieux connaître leurs publics et leurs comportements par le biais d’analyses statistiques de masse. L’utilisateur semble n’avoir d’ailleurs pas son mot à dire car les règles de confidentialité de Tinder indiquent notamment qu’en « choisissant de fournir ces informations, [la personne accepte] le traitement que nous leur faisons subir ».","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"ccqq0","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"fnoe","text":"La collecte de données personnelles du point de vue des internautes","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":67,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"5ocqv","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"6n5br","text":"Nous avons réalisé une enquête qui a le mérite de s’intéresser à la conscientisation des jeunes (18-24 ans) de l’utilisation des données personnelles par les plateformes de rencontre, à partir d’un échantillon des étudiants de Sciences Po à Poitiers. Notre étude a permis d’observer qu’un tiers des étudiants utilisent ou ont déjà utilisé une plateforme de rencontre, ce qui témoigne d’une forte popularité de ces plateformes auprès du jeune public. D’ailleurs, les plateformes les plus utilisées sont Tinder, le leader du marché, et Fruitz, qui vise justement une part de marché consacrée aux jeunes. Or, les données créées sur les plateformes de rencontre sont de nature particulièrement sensible : elles traitent de sexualité, de santé, d’apparence physique, d’opinions politiques et religieuses… et leur création repose en grande partie sur la confiance accordée par les utilisateurs et les utilisatrices aux plateformes. Examinons donc si les usagers sont conscients et connaissent le fonctionnement et les pratiques des plateformes de rencontres sur leurs données. Nous partirons donc des étudiants de Sciences Po Poitiers interrogés.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"8d7q2","text":"Camille Girard-Chanudet a mis en avant que l’exposition à la donnéification est proportionnelle aux connaissances des utilisateurs sur le fonctionnement des plateformes et sur l’usage qu’elles font des données personnelles. Elle explique ainsi que la grande majorité des usagers interrogés ne connaissent pas le contexte de création de leurs données personnelles ni les droits dont ils disposent. Or, avec notre enquête statistique, nous observons que 57,6% des interrogés n’ont jamais réfléchi à l’utilisation de leurs données par les plateformes de rencontre, ce qui confirme les dires de la chercheuse. Cependant, avec notre enquête nous remarquons aussi que 92% des individus reconnaissent donner leur consentement aux conditions générales d’utilisation sans les avoir lues. Comme les individus ne connaissent pas les finalités d’utilisation des données personnelles, ils ne les prennent pas en compte quand ils donnent leur consentement (on a ainsi 84,6% des individus qui donnent leur consentement sans lire les CGU). Leur ignorance des processus de construction des données personnelles et de leur utilisation est donc souvent consciente. D’ailleurs, un interrogé explique que les CGU sont selon lui imbuvables, ce qui décourage les utilisateurs de les lire. Il y a donc une conscientisation qui est faite de sa méconnaissance et de la manière dont les entreprises peuvent en jouer. Un autre individu admet lui très franchement ne pas connaître suffisamment le sujet de la donnéification. Là encore, nos analyses rejoignent celles de Camille Girard-Chanudet. D’ailleurs, elle montre aussi que les internautes identifient seulement l’identité statique - qui traite des informations de leur profil - comme se rapportant aux données personnelles, oubliant ainsi les informations relatives à l’utilisation et aux dispositifs de connexion. Elle observe en outre différents niveaux de conscientisation sur les données personnelles et leur exploitation: en l’absence de connaissance, l’exposition à la donnéification est très importante. Puis, avec quelques savoirs élémentaires, se développe chez les internautes un rejet de la surveillance numérique. Ensuite, à partir d’un certain seuil de conscientisation, les individus se sentent « résignés à l’inévitabilité de la surveillance et au pouvoir des entreprises collectant leurs données ». Et enfin, les experts en la matière disposent d’une sensibilisation et des outils techniques pour lutter efficacement contre la donnéification. Il nous faut donc observer dans quel niveau de conscientisation se situe la majorité des étudiants de Sciences Po Poitiers. En examinant les réponses à la question “Que pensez-vous de l’utilisation des données personnelles par les sites de rencontre ?”, il se trouve que nous observons une majorité de commentaires (un tiers) qui révèlent une absence totale d’opinion sur le sujet, et donc une prise de conscience très faible des enjeux autour des données personnelles. Cependant nous pouvons retirer parmi ces réponses ceux qui n’ont jamais utilisé de plateformes de rencontres et donc qui n’y ont légitimement jamais pensé. Mais nous constatons une corrélation entre ceux qui n’ont pas d’opinion sur la question et ceux qui donnent leur consentement sans une réflexion qui l’accompagne. Ensuite, nous retrouvons douze individus qui manifestent un rejet total de l’utilisation, par les plateformes de rencontres, des données personnelles. Ce sont des étudiants qui expriment une certaine connaissance sur le sujet, certes floues, mais qui abordent notamment “le track des données et la vente d'infos”, les fins commerciales, les reventes à des partenaires. On peut donc en conclure que la majorité des étudiants de Sciences Po ont une conscientisation assez élémentaire des utilisations de leurs informations personnelles. Nous constatons ensuite qu’environ 14% des enquêtés sont résignés face à l’exploitation de leurs données personnelles. Nous avons notamment des réponses qui nous expliquent que c'est malheureusement dû “au poids des entreprises” ou que “C'est un fait social qui s'impose à nous et auquel personne ne peut échapper (lire toutes les CGU est inhumain, y a même une pièce de théâtre qui a été écrite à ce sujet)”. Avec davantage de connaissances, on retrouve à nouveau la classification de Camille Girard-Chanudet sur cette résignation qui intervient à un certain niveau de conscientisation. Enfin, nous avons estimé que seulement deux réponses pouvaient correspondre à un niveau “expert” car elles allient connaissances (sur les cookies, les données) et l’effort de limiter son exposition à la donnéification. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"67avl","text":"Au terme de cette analyse, il apparaît donc que les étudiants de Sciences Po sont très exposés au processus de création des données personnelles sur les sites de rencontres et qu’ils sont peu au fait de ces enjeux. Ils donnent leur consentement à la collecte et au traitement de l’ensemble des informations personnelles, mais ils ont une connaissance hétérogène et limitée de la protection de la vie privée et du fonctionnement des plateformes.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"f0ukk","text":"Or, la chercheuse analysait également à partir de OkCupid que la plupart des disparités de conscientisation chez les individus sont liées à leur socialisation au numérique, qui est plus faible chez les femmes. Comme 75% de filles ont répondu à notre enquête (ce qui est un bon échantillon, car on estime à 80% le nombre de femmes à Sciences Po Poitiers), alors les résultats obtenus ci-dessus pourraient s’expliquer par le facteur du genre.  ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"79uj9","text":"Parmi les résultats quelque peu problématiques que nous avons obtenus, nous comptons les réponses qui perçoivent l’utilisation des données personnelles comme une sorte de monnaie d'échange, voire d’arbitrage entre utilité espérée et vie privée, où les données sont perçues comme une contrepartie pour pouvoir utiliser le service. On peut aussi constater que lorsque que l’utilisation des données est perçue comme problématique par les individus, c’est dans la crainte d’un incident technique conduisant à des fuites d’information, plutôt qu’en raison des usages qui peuvent légalement en être faits par les plateformes: “Ils les revendent sans doute à des partenaires, et même si ces données sont parfois anonymisées, j’ai un peu peur de leur utilisation malsaine et perverse. Si c’est pour me recommander des publicités de chaussettes de football parce j’ai indiqué sur un site de rencontre que j’en faisais, ça peut aller. Mais si ces données venaient à tomber entre de mauvaises mains, c’est dans ce cas de figure que je crains plus le stockage et le recueil desdites données.”.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"do24c","text":"En fin de compte, c’est sans doute l'ampleur du champ de la collecte, la nature des activités que les individus conduisent sur les interfaces et la façon dont le consentement est recueilli qui peuvent contribuer à la limitation de la conscience des internautes sur leurs activités sur les plateformes. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"ckegu","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"c7coh","text":"Remarque: Nous avons conscience des limites de notre enquête, qui se base sur un échantillon limité (44 réponses dont 27 qui ont déjà utilisé une plateforme de rencontre), peu représentatif des jeunes étudiants français (nous avons enquêté sur les étudiants de Sciences Po Poitiers exclusivement, dont la plupart sont des filles, qui ont déjà entendu parler du RGPD de par leur formation mais qui disposent peu de connaissances techniques). Enfin, après réflexion, il nous aurait semblé pertinent d'élaborer un questionnaire pour tester les connaissances effectives des étudiants sur les données personnelles, leur circulation et leur utilisation.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":0,"length":9,"style":"ITALIC"}],"entityRanges":[],"data":{}},{"key":"udei","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":0}],"data":{}},{"key":"4i7v9","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":1}],"data":{}},{"key":"e9a7p","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":2}],"data":{}},{"key":"489lc","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":3}],"data":{}},{"key":"ac544","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}],"entityMap":{"0":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"c471349b-8576-40f5-87f9-8e4d74afdfe7"}}},"1":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"7121137d-d168-4617-9ead-7e7f31ff933e"}}},"2":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"3746873e-965c-48ab-ab45-e3adf39ffa71"}}},"3":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"b970655b-be27-4f62-bcf6-aa9922503fe3"}}}}},"notes":{},"notesOrder":[],"id":"52cd756b-6824-436d-ac75-d4af9d6b4cc8","lastUpdateAt":1700428326823,"createdAt":1699891233760},"cc2180cd-e9fb-491c-96f8-66ee1be56312":{"metadata":{"title":"Législation actuelle en France et dans l'Union Européenne","authors":[],"level":0},"contents":{},"notes":{},"notesOrder":[],"id":"cc2180cd-e9fb-491c-96f8-66ee1be56312","lastUpdateAt":1699891276253,"createdAt":1699891270548},"f3b988c8-43aa-417d-92f9-a1bbfbb0e479":{"metadata":{"title":"Conseils pour se protéger de la donnéification et garder la main sur ses données personnelles","authors":[],"level":0},"contents":{"blocks":[{"key":"f0ucg","text":"En préambule, nous conseillons aux utilisateurs de toujours lire les conditions d'utilisation des sites est des applications qu'ils utilisent. \nNous rappelons également aux utilisateurs que de manière générale, refuser les cookies est toujours possible sur beaucoup de sites. Cependant, il s'avère parfois que refuser les cookies empêchent d'accéder à un site et que celui-ci demande à l'utilisateur d'acheter une version premium ou de s'abonner  tout simplement. Nous informons donc ici les utilisateurs que rien ne les oblige à céder à ce chantage et qu'ils sont en mesure de trouver du contenu similaire sur d'autres plateformes. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"fttl5","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"dpcdq","text":"Concernant la protection de vos données, nous vous recommandons le site de la CNIL (Commission Nationale de I'Informatique et des Libertés) qui fournit une véritable marche à suivre dans ce domaine. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"19n7f","text":"Nous résumons ici les informions principales. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"aud1c","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"2cca9","text":"Lorsque les utilisateurs s’inscrivent, la CNIL recommande: ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":0,"length":59,"style":"ITALIC"},{"offset":0,"length":59,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"4h02m","text":"de vérifier le statut de la connexion du site, et de n'utiliser que des sites ayant une  connexion sécurisée avec des adresses débutant notamment par HTTPS.\nSi le site ne dispose pas d’une connexion sécurisée, le contenu des informations renseignées est facilement accessible pour les pirates informatiques. ","type":"unordered-list-item","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"a1k0u","text":"de s’intéresser aux conditions générales d’utilisation et vérifier si les réponses aux questions suivantes sont évidentes, dans le cas contraire il est risqué pour vos données de poursuivre.","type":"unordered-list-item","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"5bqmc","text":"  \"Les conditions sont-elles claires, compréhensibles, rédigés dans votre langue ?","type":"unordered-list-item","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"9e0b","text":"-Le site vous indique-t-il vos droits Informatique et Libertés?","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"8vd7l","text":"-Le site transmet-t-il vos données à des tiers ? dans quel but ?","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"f5jp8","text":"-Existe-il une adresse ou un formulaire de contact en cas de litige ?","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"c4h8e","text":"-Certaines données sont-elles accessibles publiquement ? Des non-inscrits peuvent-il tomber sur votre profil ?” ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"1p5ml","text":" de privilégier un mot de passe robuste et ne pas utiliser le même sur toutes les plateformes. Il est préférable de complexifier au maximum son mot de passe, en utilisant des majuscules, des minuscules, des chiffres et des caractères spéciaux, et de ne pas créer de lien entre le mot de passe et les détails de la vie personnelle de l’utilisateur( prénom, nom, date de naissance, adresse, prénoms des enfants…).","type":"unordered-list-item","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"b1q99","text":" de ne pas utiliser son nom complet, mais bien des pseudonymes, afin de protéger son identité. ","type":"unordered-list-item","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"5qa6f","text":" de refuser de donner des informations informelles telles que le lieu d’habitation ou le travail. Cependant, certains sites de rencontres basent leur algorithme sur votre géolocalisation afin de faire des matchs avec des personnes que les utilisateurs croisent ou proches de leur lieu de résidence. Ainsi, il convient de vérifier si ces données personnelles sont indispensables au bon fonctionnement du site pour l’utilisateur et s’il s’avère qu'elles le sont, il faut vérifier que ces données ne soient pas rendues publiques. Les utilisateurs doivent donc paramétrer leurs informations personnelles et n’accepter que  la collecte des données indispensable au fonctionnement de l’algorithme.","type":"unordered-list-item","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"7jvk","text":"de protéger ses coordonnées bancaires: ces coordonnées ne doivent pas être conservées dans un laps de temps plus long que la durée du paiement. ","type":"unordered-list-item","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"8qrn3","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"vgdl","text":"Lors de l’utilisation des sites et des applications de rencontre, il convient de: ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":0,"length":80,"style":"BOLD"},{"offset":0,"length":80,"style":"ITALIC"}],"entityRanges":[],"data":{}},{"key":"1u50o","text":"Ne pas configurer son profil avec des données sensibles.  Les préférences sexuelles, l’état physique et la religion par exemple n’ont pas nécessairement à être indiqués.  Il faut garder à l’esprit qu’en cas de fuite des données, de piratage, les données des utilisateurs  peuvent devenir publiques et mettre dans l’embarras les propriétaires. ","type":"unordered-list-item","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"4ofdf","text":"Éviter de mettre en ligne des “photos intimes ou sexuellement explicites”. Au-delà du piratage et  du risque de la mise en ligne publique des photographies il y a un risque d'usurpation et de diffusion sur des sites pornographiques par exemple. ","type":"unordered-list-item","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"b3oop","text":"“ Limiter la géolocalisation de votre application mobile”. Lorsque vous n’utilisez pas l'application, désactiver la géolocalisation afin de protéger votre vie privée.","type":"unordered-list-item","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"engkd","text":"Fermer l’application ou le site lorsque vous n'êtes pas en train de l’utiliser afin que l’application ou le site ne puisse pas continuer à collecter vos information. ","type":"unordered-list-item","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"fvs07","text":"\n","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"d4u53","text":"Lorsque les utilisateurs cessent (définitivement) d'utiliser le site ou l'application: ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":0,"length":87,"style":"BOLD"},{"offset":0,"length":87,"style":"ITALIC"}],"entityRanges":[],"data":{}},{"key":"5kjja","text":"Les utilisateurs doivent pouvoir exercer leur droit d'opposition, leur droit d’accès et leur droit à la suppression de  leurs données .  En effet, ils doivent pouvoir avoir accès à l’intégralité des données qu'ils et elles ont fournies au site. Le site ou l’application en cas de demande de l’utilisateur doit supprimer l’intégralité des données fournies et collectées.   Ils et elles doivent avoir  le droit  de refuser que leurs données soient utilisées par le site ou l’application dans le cadre par exemple d’une enquête. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"a98c7","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"8icem","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}],"entityMap":{}},"notes":{},"notesOrder":[],"id":"f3b988c8-43aa-417d-92f9-a1bbfbb0e479","lastUpdateAt":1700419227647,"createdAt":1699891339453},"4f8b2c4d-8e55-4d9a-a6a6-52bfdabd44ca":{"metadata":{"title":"Conclusion","authors":[],"level":0},"contents":{"blocks":[{"key":"ck4fu","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"8hr8j","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":0}],"data":{}},{"key":"u7np","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"2u2qh","text":"Pour conclure nous pouvons dire que les plateformes de rencontres utilisent toutes les données personnelles des utilisateurs,  que ce soit pour le bon fonctionnement du site (mettre en relation des utilisateurs ayant un profil similaire) ou pour l’utilisation de ces données à des fins commerciales. Malgré la progression en termes de législation avec en dernière date le RGDP, il existe encore des failles dans la protection des données en raison du système économique capitaliste de nos sociétés reproduit dans la sphère numérique. En effet, les plateformes de rencontre revendent les données des utilisateurs à des sociétés tierces souvent spécialisées dans la publicité ciblée. Cela pose donc un problème au niveau du respect de la protection des données personnelles. Ces plateformes exploitent aussi le manque de connaissances de leurs utilisateurs, en rédigeant des CGU longues et complexes, si bien que la plupart du temps les internautes vont accepter les conditions d'utilisation sans même savoir ce qu’elles contiennent. On peut alors douter que l'internaute donne un consentement éclairé en pleine connaissance de causes, comme le requiert le RGPD, mais tout en restant dans la légalité. Il serait donc nécessaire de davantage sensibiliser les citoyens à la gestion de leurs données personnelles, afin de limiter l'exposition de leur vie privée, en attendant qu'une législation plus ferme encore n'émerge un jour.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}],"entityMap":{"0":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"46a7e31d-8469-4bf6-a80f-84ab2fc0295d"}}}}},"notes":{},"notesOrder":[],"id":"4f8b2c4d-8e55-4d9a-a6a6-52bfdabd44ca","lastUpdateAt":1700435923326,"createdAt":1699891352654},"61bdc469-4e16-453b-9060-712b5c93efb3":{"metadata":{"title":"La législation avant le RGPD: état des lieux","authors":[],"level":1},"contents":{"blocks":[{"key":"2llqc","text":"La Loi Informatique et Libertés du 6 janvier 1978 ","type":"header-two","depth":0,"inlineStyleRanges":[{"offset":0,"length":49,"style":"BOLD"},{"offset":0,"length":49,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"1r8cu","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"b8ht0","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"a79qb","text":"En France, la première loi sur la protection des données date de 1978. Elle fait suite à un scandale appelé “Scandale SAFARI” ayant eu lieu en France en  1974. Cet évènement a permis de sensibiliser l’opinion publique et le gouvernement à la question de la protection des données personnelles, au stockage et à leur récolte. SAFARI, acronyme pour Système Automatisé pour les Fiches Administratives et Répertoires des Individus, était un projet visant à l’identification des individus par un numéro, en interconnectant tous les fichiers de l’administration, à l’aide d’un numéro INSEE, unique à chaque individu. Il avait pour but de faciliter l'interconnexion des fichiers. Ce projet a fait polémique car il rappelait les temps du gouvernement de Vichy et le fichier juif: beaucoup de français se demandaient si ce projet ne pourrait un jour tomber dans les mains d’un gouvernement autoritaire comme le régime de Vichy 30 ans avant. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"46ci1","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"8p60p","text":"Face au refus de la population et la crainte sur l’utilisation des données personnelles à des fins malveillantes, le gouvernement décide de mettre en place une loi appelée La Loi Informatique et Libertés du 6 janvier 1978.  Elle régit juridiquement le traitement des données personnelles et impose un cadre et des obligations pour les personnes qui les traitent. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"d64rk","text":"Elle crée le CNIL, Commission nationale de l'informatique et des libertés, qui permet l’encadrement des données personnelles et l’accompagnement des entreprises et professionnels  à être conforme aux lois sur le numérique.  De plus, elle instaure l’obligation de déclarer auprès de la CNIL les fichiers contenant des données personnelles. Elle interdit notamment de collecter des données sensibles telles que la religion, la santé, la politique... Il existe aussi l’obligation d’assurer la sécurité de l’ensemble des données collectées et une obligation d’informer les individus concernés. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"b8l2h","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"ttss","text":"La loi 1978 instaure un droit d’information, d’opposition, d’accès et de rectification  des internautes sur leur données personnelles.  ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":104,"length":29,"key":0}],"data":{}},{"key":"3b63l","text":"(A noter que ces noms n'apparaissent pas tel-quel dans la loi de 1978. Ces notions sont présentes dans le texte de la Loi Informatique et Liberté mais ce sont des experts, auteurs qui en définissent le nom.) ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"5cb7f","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"ciifb","text":"Le droit d’information: permet à l’individu de savoir s' il est fiché et dans combien fichiers est- il présent. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":0,"length":22,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"2dnh3","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"7l823","text":"Le droit d'opposition: considère qu’un individu peut s’opposer à la présence de ses données dans un fichier  mais aussi peut s’opposer à l’utilisation des ses données à des fins commerciales. Ainsi le propriétaire du fichier  doit être en capacité de  supprimer les données des qui le demande. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":0,"length":21,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"1h92c","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"20p90","text":"Le droit d’accès: un individu peut consulter la présence de ses données dans le fichier. Il peut en avoir accès, les consulter et en garder une copie. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":0,"length":16,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"d322h","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"7kvgp","text":"Le droit de rectification: qui est complémentaire au droit d’accès, permet aux individus de rectifier, compléter, actualiser ou demander à effacer des données erronées le concernant. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":0,"length":25,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"38kl7","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"8pkbb","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"33vu3","text":"Réforme de la loi de 1978 de 2004","type":"header-two","depth":0,"inlineStyleRanges":[{"offset":0,"length":33,"style":"BOLD"},{"offset":0,"length":33,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"b9ibc","text":"En 2004, une réforme majeure de cette loi  a lieu notamment avec l’essor de la commercialisation des données personnelles et le traçage. Le rôle du CNIL passe d’un contrôle a priori à un contrôle a posteriori c'est-à-dire que le CNIL est capable de prononcer elle-même des sanctions. Cette loi permet d’alléger les formalités, encadre le piratage et autorise les entreprises à se protéger contre celui-ci. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":172,"length":10,"style":"ITALIC"},{"offset":196,"length":13,"style":"ITALIC"}],"entityRanges":[],"data":{}},{"key":"dm7ls","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"bkroh","text":"Limites structurelles","type":"header-one","depth":0,"inlineStyleRanges":[{"offset":0,"length":21,"style":"BOLD"},{"offset":0,"length":21,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"18uu","text":"Cependant la législation n’a pas permis de mettre fin aux scandales liés à l’utilisation des données personnelles par les entreprises. En 2015, le site de rencontres extraconjugales Ashley Madison a subi un piratage conduisant à la divulgation d'informations concernant les 33 millions de comptes. La diffusion des données personnelles a eu un impact considérable sur la vie de certaines personnes ( divorces, licenciement, tentatives de suicides). Les données des utilisateurs ont été révélées, ces données étant les numéros de carte bancaires, les adresses mails, les noms, prénoms, lieux de résidence. Le manque de sécurité du site a été pointé du doigt car il a mené à son piratage. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"disuc","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"979ba","text":"Finalement le Scandale Cambridge Analytica - qui ne porte pas sur les plateformes de rencontres - en  a fini de convaincre l’Europe sur la nécessité d’un règlement strict de la protection des données personnelles. En effet la société a exploité les données de près de 90 millions d'utilisateurs de Facebook sans leur consentement. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"54c7a","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":1}],"data":{}},{"key":"6pt3","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}],"entityMap":{"0":{"type":"INLINE_ASSET","mutability":"MUTABLE","data":{"insertionType":"INLINE_ASSET","asset":{"id":"a056acf8-82c7-46f7-a5b4-a616914c0508"}}},"1":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"cab170f9-cfcd-4778-801c-d194ecc49319"}}}}},"notes":{},"notesOrder":[],"id":"61bdc469-4e16-453b-9060-712b5c93efb3","lastUpdateAt":1700435737916,"createdAt":1699891462552},"0ad539b3-7c59-4ac3-9300-9535897a66a6":{"metadata":{"title":"La révolution du RGPD","authors":[],"level":1},"contents":{"blocks":[{"key":"5ovfh","text":"LE RGDP: Règlement général sur la protection des données","type":"header-one","depth":0,"inlineStyleRanges":[{"offset":0,"length":56,"style":"BOLD"},{"offset":0,"length":56,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"fks35","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"5barm","text":"En l’absence de consensus au niveau européen à propos de l’utilisation des données personnelles, la Commission européenne décide la rédaction d'un règlement qui unifie la législation pour tous les pays de l'Union Européenne. Le projet est présenté le 11 mars 2014 au Parlement européen puis, suite à de nombreuses négociations dans le cadre des institutions européennes, le texte final abouti le 15 décembre 2015. Il est entré en vigueur en 2018. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"3vg1b","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"qk0","text":"Tous les pays membres de l’Union Européenne sont donc soumis à ce règlement. Sa particularité est que toute donnée venant de l’UE ou de l’extérieur est soumise au règlement. Ce règlement européen va donc aussi avoir pour conséquence de renforcer la protection des données personnelles à l'international, étant donné que les multinationales qui se conforment à la législation européenne vont réformer leurs pratiques de manière générale. En effet, la non divisibilité des services offerts par des entreprises comme Google ou Facebook les oblige en pratique à se conformer aux normes les plus strictes et à les appliquer même dans les pays ou les restrictions sont plus faibles. On parle alors de «race to the top» car c’est la région qui fixe la législation la plus stricte qui contraint les autres États à aller dans son sens. 120 pays dans le monde ont passé suite au RGPD des lois sur la protection de la vie privée sur internet qui se rapprochent des normes fixées par le RGPD.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"879vj","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"6m1ln","text":"Le règlement établit des règles strictes sur la manière dont les données personnelles doivent être traitées, stockées et protégées par les entreprises et organisations. Il accorde également aux individus un plus grand contrôle sur leurs données personnelles et définit des droits. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"72cfn","text":"On peut distinguer trois objectifs principaux du RGDP qui sont: ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"60di8","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"cskpj","text":"Une uniformité dans la protection des données personnelles pour les résidents de l'UE. ","type":"unordered-list-item","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"5ivkp","text":"Une simplification et allègement du cadre juridique entourant le traitement des données personnelles. ","type":"unordered-list-item","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"232rn","text":"Un renforcement de la responsabilité des entreprises.","type":"unordered-list-item","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"etcqo","text":"RGPD et réglementation des cookies","type":"header-one","depth":0,"inlineStyleRanges":[{"offset":0,"length":34,"style":"UNDERLINE"},{"offset":0,"length":34,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"3r7gs","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"bjjuu","text":"Tout site web qui souhaite utiliser des cookies doit d'abord obtenir le consentement des internautes avant d'installer un cookie. Ce site ne peut pas se contenter d'informer qu'il utilise des cookies ou d'expliquer comment les désactiver. L'utilisateur doit avoir la possibilité de retirer son consentement et le site doit dans ce cas continuer à  fournir un « service minimum».","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"emna8","text":"Cependant, tous les cookies ne nécessitent pas un consentement, notamment lorsqu'ils sont utilisés dans le seul but d'effectuer la transmission d'une communication ne nécessitent pas de consentement (par exemple pour «l'équilibrage de la charge» qui répartit les requêtes d'un serveur web sur un ensemble de machines plutôt que sur une seule).","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"apsjm","text":"Le RGPD renforce certains droits individuels.","type":"header-two","depth":0,"inlineStyleRanges":[{"offset":0,"length":45,"style":"BOLD"},{"offset":0,"length":45,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"1c1mt","text":"Le RGPD accroît les exigences en matière d'informations fournies par les responsables, les obligeant à mettre à disposition des individus des informations claires, simples et facilement accessibles. L'article 4 définit le consentement comme « toute manifestation de volonté, libre, spécifique, éclairée et univoque par laquelle la personne concernée  accepte par une déclaration ou par un acte positif clair » que ses données personnelles fassent l’objet d’un traitement. Les usagers doivent pouvoir le retirer à tout moment.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"2f0uh","text":"Il met en place une “majorité numérique” c'est-à-dire l'âge auquel un mineur est en capacité de donner son consentement au traitement des données personnelles. Cette limite est établie à 16 ans, en dessous de celle-ci, l’autorisation parentale est nécessaire. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"6c12","text":"L'article 9 interdit en principe l’exploitation des données dites sensibles. La liste des données sensibles est d'ailleurs élargie en ajoutant l'ethnie, l'origine raciale, les opinions politiques, les convictions religieuses ou philosophiques, l’appartenance syndicale, les données génétiques ou biométriques, la santé, la vie sexuelle ou  l’orientation sexuelle des personnes. Chaque pays a la liberté de rajouter des informations et conditions à la liste. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"cnii5","text":"Création de nouveaux droits","type":"header-two","depth":0,"inlineStyleRanges":[{"offset":0,"length":27,"style":"BOLD"},{"offset":0,"length":27,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"cljpa","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"9m6b3","text":"Droit à la portabilité des données : Toute personne a le droit de récupérer les informations qu'elle a partagées avec une plateforme et de les transférer gratuitement vers une autre plateforme, ","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":34,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"crf3n","text":"Droit à notification en cas de piratage de données personnelles : En cas de piratage, la personne concernée doit être rapidement informée par le responsable du traitement, sauf dans certaines circonstances exceptionnelles, comme par exemple lorsque les données sont déjà chiffrées.","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":65,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"1lmvg","text":"Action de groupe : Chaque individu a le droit de mandater une association ou un organisme spécialisé dans la protection des données pour engager une action collective et demander réparation en cas de violation de ses données.","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":19,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"4mov3","text":"Droit à réparation du dommage matériel ou moral :Toute personne qui subit un préjudice matériel ou moral en raison d'une violation du RGPD a le droit d'obtenir une réparation de la part du responsable du traitement ou du sous-traitant responsable de cette violation.","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":49,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"3b8os","text":"Redéfinition du rôle de la CNIL ","type":"header-two","depth":0,"inlineStyleRanges":[{"offset":0,"length":32,"style":"BOLD"},{"offset":0,"length":32,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"5aqhc","text":"Le RGPD permet à la CNIL de mettre en place des sanctions plus sévères en cas de non respect du RGDP. Par exemple, en cas d’infraction, l'entreprise encourt une amende équivalente entre 2% à 4% de son chiffre d'affaires annuel. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"b7vrl","text":"Le CNIL se voit confier quatre missions que sont: ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"dotfo","text":"Informer, protéger les droits:  “La CNIL est investie d’une mission générale d’information des personnes et répond aux demandes des particuliers et des professionnels. Elle mène des actions de communication grand public que ce soit à travers la presse, son site web,…”","type":"unordered-list-item","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"119va","text":"Accompagner la conformité / conseiller: “Accompagner la conformité représente un indicateur de bonne gouvernance, répondant à l’enjeu de réputation, de confiance et un avantage concurrentiel pour les entreprises.”","type":"unordered-list-item","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"dvs7i","text":"Anticiper et innover: Elle participe ainsi à la constitution d’un débat de société sur les enjeux éthiques des données. Elle constitue un point de contact et de dialogue avec les écosystèmes d’innovation du numérique (chercheurs, start-up, labs). ","type":"unordered-list-item","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"cm9j6","text":"Contrôler et sanctionner: “Le contrôle constitue un moyen privilégié d’intervention auprès des responsables de traitement de données personnelles. Il permet à la CNIL de vérifier sur place la mise en œuvre concrète de la loi.”","type":"unordered-list-item","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"6rggg","text":"Il existe différents types de sanctions qui vont de l’avertissement, aux rappels des obligations, à la mise en demeures jusqu'au différentes sanctions plus sévères possibles ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"5dm0f","text":"Un renforcement de la responsabilité des entreprises.","type":"header-two","depth":0,"inlineStyleRanges":[{"offset":0,"length":53,"style":"BOLD"},{"offset":0,"length":53,"style":"UNDERLINE"}],"entityRanges":[],"data":{}},{"key":"dck87","text":"Les entreprises sont tenues responsables du traitement des données, il leur est donc demandé de respecter au plus près le RGDP afin de créer un climat de confiance avec les utilisateurs sur l’utilisation de leurs données. Il est demandé aux entreprises de ne récolter que les données nécessaires à une finalité définie dès le début appelé aussi « Privacy by Design ». Ainsi dès le début, le projet est conçu pour protéger les données. Cela permet de limiter le non-respect de la protection des données dès la conception même du projet. Il sont donc véritablement tenus responsables du traitement des données. En cas de contrôle du CNIL , les entreprises doivent être capables de démontrer leur conformité aux règles. Elles doivent mettre en place toutes les mesures nécessaires à la protection des données et doivent être en mesure d’à tout moment attester de cela. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"dh19o","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"1f1id","text":"Le “ Privacy by Design” peut être défini en plusieurs principes que sont la protection des données personnelles, de la vie privée, l'adoption de mesures préventives, la transparence sur leur utilisation et la sécurité de ces données personnelles.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":4,"length":19,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"2dn8q","text":" ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"1oqh4","text":"Le principe d’\"Accountability\" désigne selon la CNIL en France l’obligation pour les entreprises de mettre en œuvre des mécanismes et des procédures internes permettant de démontrer le respect des règles relatives à la protection des données”. Ainsi les entreprises ont l’obligation de rendre des comptes et assumer leur responsabilité. Les entreprises doivent donc s’assurer de l'efficacité des mesures mises en place par rapport au RGDP. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":15,"length":15,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"8jvkm","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"a1g0q","text":"De plus, tout traitement de données sensibles doit faire au préalable l’objet d’une autorisation du CNIL et doit respecter un certain nombre de formalités. Les entreprises doivent respecter les différents droits des individus, ne peuvent divulguer des données sans l’autorisation de l’individu, elles ne peuvent n’ont plus détourner la finalité de la collecte des données et ne peuvent collecter des données sans le consentement. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"5b1p3","text":"En cas de non respect du RGDP, elles peuvent se voir sanctionner de différentes manières par le CNIL de la manière suivante selon le site du CNIL: ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"c5hik","text":"prononcer un rappel à l’ordre ;","type":"unordered-list-item","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"aer60","text":"enjoindre de mettre le traitement en conformité, y compris sous astreinte ;","type":"unordered-list-item","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"a4e99","text":"limiter temporairement ou définitivement un traitement ;","type":"unordered-list-item","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"1hhh6","text":"suspendre les flux de données ;","type":"unordered-list-item","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"1jpr7","text":"ordonner de satisfaire aux demandes d'exercice des droits des personnes, y compris sous astreinte ;","type":"unordered-list-item","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"9fenf","text":"prononcer une amende administrative.","type":"unordered-list-item","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"e46t7","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":0}],"data":{}},{"key":"289vv","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}],"entityMap":{"0":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"6768d8e8-e4b0-4974-9d40-c72f1f098dd5"}}}}},"notes":{},"notesOrder":[],"id":"0ad539b3-7c59-4ac3-9300-9535897a66a6","lastUpdateAt":1700435486645,"createdAt":1699891505910},"bbb2ce32-80b9-400f-9645-99e13027085e":{"metadata":{"title":"Bibliographie","authors":[],"level":0},"contents":{"blocks":[{"key":"f4npi","text":"Andrieu, Éric. « Internet et la protection des données personnelles », LEGICOM. 2000, vol.21‑22 no 1‑2. p. 155‑166. https://www.cairn.info/revue-legicom-2000-1-2-page-155.htm ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":71,"length":7,"style":"ITALIC"},{"offset":116,"length":58,"style":"UNDERLINE"}],"entityRanges":[{"offset":116,"length":58,"key":0}],"data":{}},{"key":"42f7f","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"dbfec","text":"Bergström, Marie. « Amour et sexe à l’heure du numérique ». Le Monde diplomatique. 2019. https://www.monde-diplomatique.fr/2019/04/BERGSTROM/59749 ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":60,"length":22,"style":"ITALIC"},{"offset":89,"length":57,"style":"UNDERLINE"}],"entityRanges":[{"offset":89,"length":57,"key":1}],"data":{}},{"key":"3bko8","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"cdin0","text":"Beuscart, Jean-Samuel, Flichy, Patrice. « Plateformes numériques ». Réseaux. n°212. 2018/6. p. 9-22.https://www.cairn.info/revue-reseaux-2018-6-page-9.htm ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":67,"length":8,"style":"ITALIC"},{"offset":100,"length":54,"style":"UNDERLINE"}],"entityRanges":[{"offset":100,"length":54,"key":2}],"data":{}},{"key":"9ubg9","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"80fr0","text":"Cecere Grazia, Le Guel Fabrice, Rochelandet Fabrice. « Les modèles d’affaires numériques sont-ils trop indiscrets ? Une analyse empirique », Réseaux. n°189. 2015/1. p. 77-101. https://www.cairn.info/revue-reseaux-2015-1-page-77.htm","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":141,"length":7,"style":"ITALIC"},{"offset":176,"length":55,"style":"UNDERLINE"}],"entityRanges":[{"offset":176,"length":55,"key":3}],"data":{}},{"key":"14g8m","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"b0204","text":"Coutard, Hélène. « Comme Facebook, un site de rencontre a menti à ses utilisateurs pour une expérience », Huffingston Post. 2014. https://www.huffingtonpost.fr/actualites/article/un-site-de-rencontre-se-met-aux-experiences-sociologiques-sur-ses-utilisateurs_41029.html ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":18,"length":85,"style":"ITALIC"},{"offset":106,"length":16,"style":"ITALIC"},{"offset":130,"length":138,"style":"UNDERLINE"}],"entityRanges":[{"offset":130,"length":138,"key":4}],"data":{}},{"key":"88ctk","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"bskot","text":"Dewynter, Inès. « Protection des données personnelles : la face cachée des applications de rencontre ». UseYourLaw . 2021 https://www.useyourlaw.com/protection-des-donnees-personnelles-la-face-cachee-des-applications-de-rencontre/ ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":104,"length":10,"style":"ITALIC"},{"offset":122,"length":108,"style":"UNDERLINE"}],"entityRanges":[{"offset":122,"length":108,"key":5}],"data":{}},{"key":"3fp9h","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"72t86","text":"Duportail, Judith. « I asked Tinder for my data. It sent me 800 pages of my deepest, darkest secrets », The Guardian. 26 septembre 2017 . https://www.theguardian.com/technology/2017/sep/26/tinder-personal-data-dating-app-messages-hacked-sold ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":104,"length":12,"style":"ITALIC"},{"offset":138,"length":103,"style":"UNDERLINE"}],"entityRanges":[{"offset":138,"length":103,"key":6}],"data":{}},{"key":"1qq2","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"emieq","text":"Girard-Chanudet, Camille. « À l’ombre des rencontres : la fabrique des données personnelles sur OkCupid », Les cahiers du numérique. 30 juin 2021, vol.17 no 1‑2. p. 45‑69. https://lcn.revuesonline.com/article.jsp?articleId=42995 ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":107,"length":24,"style":"ITALIC"},{"offset":172,"length":56,"style":"UNDERLINE"}],"entityRanges":[{"offset":172,"length":56,"key":7}],"data":{}},{"key":"bb1bh","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"c84e0","text":"Girard-Chanudet, Camille. Apps de rencontre et données personnelles : « c’est un match ! »  Linc. 2021. https://linc.cnil.fr/apps-de-rencontre-et-donnees-personnelles-cest-un-match ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":26,"length":70,"style":"ITALIC"},{"offset":104,"length":76,"style":"UNDERLINE"}],"entityRanges":[{"offset":104,"length":76,"key":8}],"data":{}},{"key":"220io","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"4d1rd","text":"JurilexBlog. « Sites de rencontre : Meetic et Attractive World sanctionnés par la CNIL », Blog HAAS Avocats. 2017. https://www.haas-avocats.com/actualite-juridique/sites-de-rencontre-meetic-et-attractive-world-sanctionnes-par-la-cnil/ ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":95,"length":12,"style":"ITALIC"},{"offset":115,"length":119,"style":"UNDERLINE"}],"entityRanges":[{"offset":115,"length":119,"key":9}],"data":{}},{"key":"2e1t5","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"ejrur","text":"JurilexBlog. « La CNIL met en demeure 13 sites de rencontre », Blog HAAS Avocats. 2015. https://www.haas-avocats.com/actualite-juridique/la-cnil-met-en-demeure-13-sites-de-rencontre/ ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":68,"length":12,"style":"ITALIC"},{"offset":88,"length":94,"style":"UNDERLINE"}],"entityRanges":[{"offset":88,"length":94,"key":10}],"data":{}},{"key":"ag1v6","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"379rl","text":"Lanna, Maximilien. « Données publiques et protection des données personnelles : le cadre européen ». Revue française d’administration publique. vol.167. n°3. 2018. p. 501‑511","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":101,"length":41,"style":"ITALIC"}],"entityRanges":[],"data":{}},{"key":"4mehh","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"mq37","text":"Schmelck, Clara. « Tinder et thanatos », Médium. 2016, vol.46‑47 no 1. p. 272. http://www.cairn.info/revue-medium-2016-1-page-272.htm ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":41,"length":6,"style":"ITALIC"},{"offset":79,"length":54,"style":"UNDERLINE"}],"entityRanges":[{"offset":79,"length":54,"key":11}],"data":{}},{"key":"dh69i","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"cofud","text":"Seydtaghia, Anouch. « Une enquête révèle comment Tinder & Cie siphonnent nos données », Le Temps. 14 janvier 2020 . https://www.letemps.ch/economie/cyber/une-enquete-revele-tinder-cie-siphonnent-nos-donnees ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":88,"length":8,"style":"ITALIC"},{"offset":116,"length":90,"style":"UNDERLINE"}],"entityRanges":[{"offset":116,"length":90,"key":12}],"data":{}},{"key":"1b2mb","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"4aph3","text":"Shashkevich, Alex. « Online dating is the most popular way couples meet », Blog Stanford News. 2019. https://news.stanford.edu/2019/08/21/online-dating-popular-way-u-s-couples-meet/ ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":80,"length":13,"style":"ITALIC"},{"offset":101,"length":80,"style":"UNDERLINE"}],"entityRanges":[{"offset":101,"length":80,"key":13}],"data":{}},{"key":"fj0ne","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"71ouj","text":"Protection des données et respect de la vie privée en ligne. https://europa.eu/youreurope/citizens/consumers/internet-telecoms/data-protection-online-privacy/index_fr.htm","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":0,"length":59,"style":"ITALIC"},{"offset":61,"length":109,"style":"UNDERLINE"}],"entityRanges":[{"offset":61,"length":109,"key":14}],"data":{}}],"entityMap":{"0":{"type":"INLINE_ASSET","mutability":"MUTABLE","data":{"asset":{"id":"3f615120-3d5b-4a48-88bc-e1b99197787f"}}},"1":{"type":"INLINE_ASSET","mutability":"MUTABLE","data":{"asset":{"id":"dda66c89-d1f8-452c-8ed3-a3586e3b4497"}}},"2":{"type":"INLINE_ASSET","mutability":"MUTABLE","data":{"asset":{"id":"191df5ac-fc3b-4a5a-b078-e559a9e6716b"}}},"3":{"type":"INLINE_ASSET","mutability":"MUTABLE","data":{"asset":{"id":"82085594-c515-46cc-8e57-018f1b55b671"}}},"4":{"type":"INLINE_ASSET","mutability":"MUTABLE","data":{"asset":{"id":"a45d5371-c89d-4c00-a09b-0c7f3bd3e13b"}}},"5":{"type":"INLINE_ASSET","mutability":"MUTABLE","data":{"asset":{"id":"28f26cbe-6d7c-4822-9109-c7625db5099c"}}},"6":{"type":"INLINE_ASSET","mutability":"MUTABLE","data":{"asset":{"id":"02feca9e-ead8-4503-b284-f58fd8866fdf"}}},"7":{"type":"INLINE_ASSET","mutability":"MUTABLE","data":{"asset":{"id":"4d293a0b-37d0-4c50-8dbd-4ae81703fe83"}}},"8":{"type":"INLINE_ASSET","mutability":"MUTABLE","data":{"asset":{"id":"2f91e791-615e-419c-9f55-d747b431df1b"}}},"9":{"type":"INLINE_ASSET","mutability":"MUTABLE","data":{"asset":{"id":"75ba9661-dd8d-4def-a30a-d86a9fd42508"}}},"10":{"type":"INLINE_ASSET","mutability":"MUTABLE","data":{"asset":{"id":"21a89875-da6c-47b9-8296-4d3e27b7c441"}}},"11":{"type":"INLINE_ASSET","mutability":"MUTABLE","data":{"asset":{"id":"44096fe3-da6b-4c7e-a1b1-3778c701b342"}}},"12":{"type":"INLINE_ASSET","mutability":"MUTABLE","data":{"asset":{"id":"41b08372-7789-4aeb-aec1-8733c5a6c78c"}}},"13":{"type":"INLINE_ASSET","mutability":"MUTABLE","data":{"asset":{"id":"93d2f276-4a6e-4995-b804-05d1d31432f4"}}},"14":{"type":"INLINE_ASSET","mutability":"MUTABLE","data":{"asset":{"id":"a747066c-c98d-4683-ba2f-cdb68e94d340"}}}}},"notes":{},"notesOrder":[],"id":"bbb2ce32-80b9-400f-9645-99e13027085e","lastUpdateAt":1700139685194,"createdAt":1699891529913},"5ec10df3-4352-4c51-97d3-881b37b56a30":{"metadata":{"title":"Définitions générales et petite histoire des plateformes de rencontre","authors":[],"level":1},"contents":{"blocks":[{"key":"dajq3","text":"Commençons par présenter quelques définitions générales sur les plateformes, plateformes de rencontre et les données personnelles:","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"auo13","text":"plateforme: D’après l’article L111-7 du code de la consommation.  (Loi n°2016-1321 du 7 octobre 2016 – art.49 (V)):","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":12,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"474gi","text":"« I.-Est qualifiée d’opérateur de plateforme en ligne toute personne physique ou morale proposant, à titre professionnel, de manière rémunérée ou non, un service de communication au public en ligne reposant sur :","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"e4oph","text":"1° Le classement ou le référencement, au moyen d’algorithmes informatiques, de contenus, de biens ou de services proposés ou mis en ligne par des tiers ;","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"ep438","text":"2° Ou la mise en relation de plusieurs parties en vue de la vente d’un bien, de la fourniture d’un service ou de l’échange ou du partage d’un contenu, d’un bien ou d’un service. »","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"dhp7r","text":"Une plateforme est donc un intermédiaire entre des acteurs interdépendants, en ayant pour but de mettre en relation ces personnes, d’après la théorie des « marchés bi-faces ».  La confrontation des avis des utilisateurs génère une confiance qui permet à la plateforme de gagner (ou non) en autorité dans son domaine d’expertise.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"bhqsv","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"fsi1m","text":"plateformes de rencontre: Plateforme dont l’objet est de mettre en relation des internautes à la recherche d’une rencontre amicale, amoureuse ou sexuelle. ","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":25,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"6dnfr","text":"On rencontre deux modalités de rencontres, qui correspondent chez les usagers à deux niches distinctes et d'un point de vue de développement informatique à deux types d' applications différentes : le matchmaking et la rencontre en ligne. Le matchmaking est une rencontre par compatibilité ou affinités, d’après un système d’appariement réalisé par la plateforme à partir des données des utilisateurs. La rencontre en ligne au sens strict correspond plutôt à la création de contacts au hasard: les usagers découvrent eux-mêmes en ligne s'ils partagent des affinités et quel type de relation ils envisagent.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"74nh6","text":"Soulignons la grande similarité de fonctionnement des applications mobiles qui reposent sur le matchmaking : les photographies de profil s'affichent en grand, que l’utilisateur fait défiler soit à gauche (pour les rejeter) soit à droite (pour solliciter une mise en contact). Un match ou un crush peut ensuite lui signaler que l’intérêt est réciproque.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"cdl2a","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"7mv96","text":"donnée personnelle: D’après le CNIL, une donnée personnelle est “toute information se rapportant à une personne physique identifiée ou identifiable” ","type":"unordered-list-item","depth":0,"inlineStyleRanges":[{"offset":0,"length":19,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"2o3cg","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"5ic0v","text":"Petite histoire des plateformes de rencontre:","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":0,"length":45,"style":"ITALIC"}],"entityRanges":[],"data":{}},{"key":"eo0u1","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"3sqqd","text":"Il existe deux innovations technologiques fondamentales qui ont toutes deux contribué à l'essor des rencontres en ligne. La naissance du World Wide Web graphique vers 1995 a permis de mettre les images et la recherche au premier plan d’internet, alors qu’auparavant les rencontres en ligne s'effectuaient à partir d’anciens systèmes de tableaux d'affichage textuels. Le tout premier site de rencontres de l’histoire d’Internet est développé aux Etats-Unis en 1995, Match.com. Les plateformes de rencontre se sont ensuite rapidement diffusées dans d’autres pays, dont la France. Les premiers sites destinés à un public français s’appellent Netclub.fr (1997) et Amoureux.com (1998). ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"9hlhp","text":"La deuxième innovation fondamentale est l'essor du smartphone dans les années 2010, avec la possibilité de mettre les plateformes de rencontre sous forme d’application mobile. Après les sites pionniers comme Match, Meetic ou AdopteUnMec, il émerge désormais des applications mobiles et géolocalisées : Grindr, Tinder, Happn ou Bumble. Dans les années 2010, les applications mobiles de rencontre (notamment Tinder, fondée en 2012, Happn en 2013 ou Grindr en 2010) ont permis à leurs entreprises de générer des profits exceptionnels: Tinder était ainsi en 2018 l’application la plus rentable de l’app store. Et aujourd’hui, on compte environ 2000 plateformes de rencontres rien qu’en France. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"3sp9v","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":0}],"data":{}},{"key":"93dqc","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}],"entityMap":{"0":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"4e8eb4b1-0095-4dd1-bc1e-0f8a4b9f1046"}}}}},"notes":{},"notesOrder":[],"id":"5ec10df3-4352-4c51-97d3-881b37b56a30","lastUpdateAt":1700156735341,"createdAt":1700067754064},"473f214e-9672-4ce1-991c-9358b4b1d919":{"metadata":{"title":"Expérience pratique: exercer son droit d'accès","authors":[],"level":1},"contents":{"blocks":[{"key":"43ju0","text":"Nous avons voulu vérifier si effectivement nous pouvions exercer nos droits établis par le RGDP. Ainsi nous avons demandé aux sites de rencontres Tinder, Bumble et AdopteUnMec d’avoir une copie de nos données personnelles qu’ils possédaient, ce qui s'appelle le droit d'accès.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"b62tp","text":"Force à été de constater que deux sites sur trois ont répondu à notre demande et seul un a rendu difficile notre démarche. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"6b8h9","text":"Tinder et Adopte un mec ont tous deux répondu rapidement et ont tout de suite envoyé les données personnelles du profil utilisé. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":0,"length":6,"style":"ITALIC"},{"offset":10,"length":13,"style":"ITALIC"}],"entityRanges":[],"data":{}},{"key":"fje3e","text":"Pour ce qui est de Bumble, ils ont rendu la démarche compliquée. En effet, ils ont voulu avoir plus d’informations sur notre demande alors que nous avons envoyé le même mail pour les trois sites en expliquant bien notre demande et en nous identifiant. Ainsi ils avaient toutes les informations nécessaires pour remplir notre demande. Néanmoins ils ont répondu en disant qu’ils ne comprenaient pas notre demande. Nous sommes toujours dans l’attente de leur réponse. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"al5a3","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"b2q6l","text":"Remarquons que Tinder fournit davantage de données que Adopte. Est-ce par transparence de l'entreprise ou bien car Adopte récupère moins de données ? Nous n'avons pas pu le déterminer. En tout cas, les données que Tinder a récupérées portent aussi bien sur des informations du profil que sur le contenu des messages envoyés, ou encore sur des caractéristiques du dispositif de connexion.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"f1k70","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":0}],"data":{}},{"key":"ah6o5","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"259q4","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":1}],"data":{}},{"key":"f3inn","text":"Nous avons également lu les Conditions générales d'utilisation, la politique de confidentialité, ainsi que la Charte d'utillisation des cookies de ces plateformes.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"ckv6h","text":"Voici ce que nous jugeons pertinents de retenir suite à la lecture de ces divers documents sur Adopte: ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"aqan6","text":"Nous retrouvons effectivement la possibilité de pouvoir exercer ses droits, comme celui de rétractation, nous observons également une mention sur les données sensibles qui ne seront pas transmises sans accord de l'individu. En ce sens le RGPD est bien respecté.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"cl5fr","text":"Nous lisons en outre qu'en utilisant Adopte, l'internaute s'engage à: l'activation de javascript, l'acceptation des cookies, l'acceptation de l’affichage des fenêtres pop-up. Adopte signale aussi que la transmission automatique des données de l'usager se fera vers Facebook et Apple ID. L'utilisateur ne semble pas être en mesure de refuser. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"96tve","text":"Ce qui a attiré notre attention est la mention faite par Adopte de se refuser à la marchandisation des données. Ceci semble étrange car ils transmettent pourtant des données à Facebook et Apple, utilisent des cookies... ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"eb2ig","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"8ijmd","text":"Pour ce qui est de la lecture des CGU de Tinder, elles sont semblables à celles d'Adopte. Notons néanmoins que nous avons dû décocher de nous-mêmes les autorisations marketing et publicitaires, qui étaient d'office pré-sélectionnées. Cela nous semble un manquement à l'exigence d'un consentement clair et exprès. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}],"entityMap":{"0":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"123341d9-128f-4e82-bf4e-f3f5915e6fe8"}}},"1":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"09af2b28-dc3d-4e29-a671-7fc08853b43d"}}}}},"notes":{},"notesOrder":[],"id":"473f214e-9672-4ce1-991c-9358b4b1d919","lastUpdateAt":1700428961242,"createdAt":1700074326825},"f361e55d-eedd-45f4-a396-2e8f42d4ceb2":{"metadata":{"title":"Annexe ","authors":[],"level":0},"contents":{"blocks":[{"key":"3djqs","text":"Sondage envoyé aux étudiants de Sciences Po ","type":"header-two","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"566on","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":0}],"data":{}},{"key":"61hu3","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"688ir","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":1}],"data":{}},{"key":"4752q","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"bf8tm","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":2}],"data":{}},{"key":"fkgpt","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"3t4o5","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":3}],"data":{}},{"key":"anvu5","text":"Sondage réalisé auprès des étudiants de Sciences Po ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":52,"key":4}],"data":{}}],"entityMap":{"0":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"d0f58e36-fa16-4e66-ac1c-f03a7ae4c8fb"}}},"1":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"1d87abd7-41a9-46fe-8910-234d4dbf2f60"}}},"2":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"91a65e51-9e88-4154-9297-405743f6030d"}}},"3":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"05fda291-e9a4-49f9-8b89-af2f0f2caebe"}}},"4":{"type":"INLINE_ASSET","mutability":"MUTABLE","data":{"insertionType":"INLINE_ASSET","asset":{"id":"bac79088-f476-4ccb-8ee7-e6b56f71e09b"}}}}},"notes":{},"notesOrder":[],"id":"f361e55d-eedd-45f4-a396-2e8f42d4ceb2","lastUpdateAt":1700139626162,"createdAt":1700135660149},"1dc2cb66-f88f-4e2a-b6e8-c52414688606":{"metadata":{"title":"Type de données exploitées et leurs modes de collecte","authors":[],"level":0},"contents":{"blocks":[{"key":"39aml","text":"Camille Girard-Chanudet définit la “donnéification” (d’après l’anglais datafication) en tant que “processus de traduction d’éléments constitutifs de l’identité des individus en objets informationnels standardisés, enregistrables, quantifiables et traitables automatiquement : les données”. Autrement dit, la donnéification se réfère au processus de création des données personnelles, au point de rencontre entre internautes et plateformes. Plus qu’une collecte de données disponibles a priori pour les plateformes, c’est plutôt une construction des données personnelles dont il faut parler. La chercheuse a en ce sens identifié quatre catégories de données exploitées par les plateformes de rencontre, selon le moment de création de ces données: ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"bikd4","text":"1) Les informations fournies à l’inscription (date de naissance, genre, orientation sexuelle); ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"2go9c","text":"2) Les informations indiquées dans le profil (centre d’intérêt, photos); ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"946v6","text":"3) Les informations relatives à l’utilisation (dates et heures de connexion, fonctionnalités utilisées, pages visitées) ; ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"fgr1m","text":"4) Les informations liées au dispositif d’usage ( système d’exploitation, adresse IP, paramètres, navigateur, zones horaires, réseau mobile).","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"1tvv3","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"etdi5","text":"Il s’avère aussi que l’on peut distinguer les données structurées des non structurées. Celles qui sont structurées sont dites formatées préalablement, selon un « schema-on-write », et correspondent à une caractéristique spécifique qu’il est possible de classifier dans une base de données (genre, âge…). Au contraire, les données non structurées sont récupérées dans leur format d'origine et non traitées avant leur utilisation, selon un « schema-on-read » (contenu d’un mail par exemple). A partir de cette classification on voit se dessiner diverses manières d’obtenir les données personnelles d’un utilisateur, selon qu’il les renseigne lui-même ou bien que la plateforme se serve de technologies pour les tracer. Les moyens de production des données personnelles sont donc assez diversifiés. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"askkn","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"dq3g7","text":"Rallet et Rochelandet, en 2011, définissent ainsi l’exposition ex ante de soi comme un processus de divulgation volontaire, par l’internaute, de ses données personnelles. Une partie des données obtenues par les plateformes est en effet renseignée par l’utilisateur lui-même, notamment au moment de l’inscription ou au travers de ses réponses aux questions posées sur l’interface de la plateforme. Quant à l’exposition ex post, elle est une source majeure d’informations grâce à la collecte massive de données, qui sont enregistrées par des traceurs et traitées ensuite à l’aide d’algorithmes, ce qui permet de déduire des informations à valeur ajoutée à partir de données brutes très disparates. Ces traceurs sont des technologies discrètes qui ciblent les traces des usagers laissées sur les interfaces. Les entreprises se servent notamment des cookies, en tant que “petits fichiers texte générés par un serveur et stockés, par le biais du navigateur, sur l’ordinateur de l’internaute”, ou encore des web beacons, “petites images invisibles intégrées aux interfaces des sites internet”. Cependant, l’étude de Grazia CECERE, Fabrice LE GUEL et Fabrice ROCHELANDET montre que les plateformes de rencontre dépendent moins de ces dispositifs de traçage des données que les sites internet d’information, des journaux, ou de communication institutionnelle des entreprises. Il résulte que les plateformes de rencontre récupèrent des données directement grâce aux déclarations des individus au moment de leur inscription et surtout lors de leur utilisation de ces services. L’interface devient par conséquent un enjeu central pour les entreprises, car c’est le support de contact des utilisateurs avec la plateforme, sur lequel le processus de donnéification va être le plus important. L’objectif des entreprises gérant les plateformes de rencontre est alors d 'invisibiliser auprès des utilisateurs les logiques marchandes et techniques de donnéification, tout en poussant les internautes, avec de douces injonctions, à fournir toujours plus de données. Pour ce faire, les interfaces sont personnifiées, pour paraître joviales et bienveillantes, l’auteure parle aussi de “ludification de l’interface”, dans le but d’élargir l’espace de donnéification.  ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"bj4up","text":"Lors de notre exploration protocolaire de différentes plateformes de rencontre, nous avons observé les stratégies mises en oeuvre par les plateformes pour faire en sorte que l’usager livre toujours plus d’informations personnelles: sur Fruitz, Adopte ou Tinder, nous recevions ainsi un message d’un soit disant employé de l’entreprise, prêt à nous aider dans nos démarches. Lorsqu’il a fallu renseigner nos centres d’intérêts, Tinder exigeait six activités favorites et deux photos minimum contre une seule photo et deux activités pour Adopte. Entre les plateformes de rencontre elles-mêmes nous observons donc des disparités dans l’injonction à remplir toujours plus son profil. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"4uia7","text":" ","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":1,"key":0}],"data":{}},{"key":"f4t8","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}],"entityMap":{"0":{"type":"BLOCK_ASSET","mutability":"IMMUTABLE","data":{"insertionType":"BLOCK_ASSET","asset":{"id":"1d5d9295-00ff-4a88-95f3-4da0b115a0a2"}}}}},"notes":{},"notesOrder":[],"id":"1dc2cb66-f88f-4e2a-b6e8-c52414688606","lastUpdateAt":1700386735793,"createdAt":1700154490178},"dce92dc9-4433-422b-b805-a1eeac52ac66":{"metadata":{"title":"L'impact du RGPD pour les plateformes de rencontres","authors":[],"level":1},"contents":{"blocks":[{"key":"23nej","text":"Avant la mise en place du RGPD, certaines plateformes de rencontres avaient déjà été condamnées par la CNIL pour des manquements à la Loi Informatique et Liberté de 1978. Ainsi, en juin 2015, la CNIL a ainsi mis en demeure et sanctionné les éditeurs des sites Meetic et Attractive World pour avoir collecter des données sensibles, tout en conservant ces données malgré la suppression des comptes. Ces sites n’informaient pas suffisamment non plus leurs usagers sur les données personnelles qu’ils fournissaient et sur les conséquences de leur utilisation. Les deux sociétés ont été condamnées pour manquement à l'obligation légale de recueil du consentement préalable et exprès de la personne à cette collecte. En rendant ces mises en demeure publiques, la CNIL souhaitait sensibiliser les utilisateurs et les responsables de plateformes de rencontre. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"8bdut","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"bkj53","text":"Même si des sanctions avaient déjà été prononcées, le RGPD a permis de lutter plus efficacement et de manière plus systématique contre la violation de la protection de la vie privée par les plateformes de rencontres.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"3h3ep","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"b2jbj","text":"Facebook Dating, qui a été lancé en 2019 aux Etats-Unis, a vu sa sortie être repoussée en Europe. En effet, sa conformité au RGPD a dû être vérifiée plus longuement par la DPC, l’autorité de protection des données irlandaise, car Facebook ne l'avait pas prévenue suffisamment tôt à l'avance pour permettre une vérification satisfaisante. Ce n'est donc qu'en octobre 2020 que Facebook Dating a pu intégrer le marché européen des plateformes de rencontres. Cet exemple montre à quel point le RGPD permet un examen approfondi avant qu'une nouvelle plateforme entre dans la vie numérique des citoyens européens.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"b7r02","text":"En janvier 2020, un rapport norvégien a démontré que de nombreuses applications, notamment Tinder et Grindr, partageaient avec des entreprises tierces des données personnelles. Il s'agit d’un repartage illégal des données personnelles des utilisateurs car ceux-ci n'ont pas accordé leur consentement pour cette distribution de leurs données à des sites tiers. Grindr, surtout, a transmis des données sensibles sur ses usagers à des compagnies annonceuses, comme leur orientation sexuelle, leur statut séropositif ou des réponses à la question « avez-vous déjà utilisé des drogues psychédéliques ? ». La plateforme a alors été condamnée en 2022 à payer une amende de 6,3 millions d'euros. Cette condamnation permet d'illustrer l'efficacité du RGPD pour lutter contre l'utilisation abusive des données personnelles par des plateformes de rencontres. En effet, les motifs retenus contre Grindr sont des violations du RGPD tels que l'impossibilité du retrait du consentement des utilisateurs et l'invalidation de ce consentement en partageant des données sensibles.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"bgi1t","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"apvgc","text":"Nous pouvons aussi nous baser sur une enquête réalisée par le blog Kaspersky, qui compare le respect de la vie privée des utilisateurs par les plateformes de rencontres d'une part avant la mise en place du RGPD, et d'autre part suite à son instauration. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":61,"length":15,"key":0}],"data":{}},{"key":"6thv1","text":"Leur rapport de 2017 a montré que sur les neuf applications examinées, six d’entre elles ne dissimulaient pas la localisation de l’utilisateur. Pour quatre plateformes, Kaspersky a pu identifier le vrai nom de l'usager et ses comptes de réseaux sociaux. Quatre autres permettaient à des inconnus d’intercepter les données, parfois sensibles, transmises par l’application.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"3jels","text":"Cependant, leur enquête de 2021 signale une amélioration significative pour la protection des données personnelles des internautes, notamment grâce au chiffrement. Elles ont aussi investi dans des mécanismes pour lutter contre les attaques de type spoofing : si l’application détecte un faux certificat, cette dernière arrête tout simplement la transmission des données.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"7kki8","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"fu3ht","text":"Néanmoins, même si ces plateformes de rencontres sont conformes au RGPD, Kaspersky énonce des craintes quant à des modes de fonctionnement non légiférés mais qui menacent la vie privée des utilisateurs des plateformes de rencontres. La plupart, dont le leader du marché Tinder, exige le partage de la localisation de l'internaute. Le blog alerte également sur le fait que les applications ne cherchent pas vraiment à empêcher les utilisateurs de partager trop d’informations personnelles. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"5b5fv","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"4cuhe","text":"En fin de compte, si le RGPD s'est avéré être un jalon crucial dans la législation sur la circulation des données personnelles, il s'avère que de nombreux autres modes de fonctionnement des plateformes mériteraient d'être mieux réguler pour protéger plus efficacement leurs utilisateurs.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}],"entityMap":{"0":{"type":"INLINE_ASSET","mutability":"MUTABLE","data":{"insertionType":"INLINE_ASSET","asset":{"id":"bd947991-9118-4064-8f23-ff2de9c29c72"}}}}},"notes":{},"notesOrder":[],"id":"dce92dc9-4433-422b-b805-a1eeac52ac66","lastUpdateAt":1700428161372,"createdAt":1700418272861}},"sectionsOrder":["477e0753-d4ac-4c54-a003-dcab5457d9ea","5ec10df3-4352-4c51-97d3-881b37b56a30","3d352947-d238-41cc-8b07-cc264223a0de","1dc2cb66-f88f-4e2a-b6e8-c52414688606","81ac5610-89e2-4dd7-9b1c-c44743ec7b6c","52cd756b-6824-436d-ac75-d4af9d6b4cc8","cc2180cd-e9fb-491c-96f8-66ee1be56312","61bdc469-4e16-453b-9060-712b5c93efb3","0ad539b3-7c59-4ac3-9300-9535897a66a6","dce92dc9-4433-422b-b805-a1eeac52ac66","473f214e-9672-4ce1-991c-9358b4b1d919","f3b988c8-43aa-417d-92f9-a1bbfbb0e479","4f8b2c4d-8e55-4d9a-a6a6-52bfdabd44ca","bbb2ce32-80b9-400f-9645-99e13027085e","f361e55d-eedd-45f4-a396-2e8f42d4ceb2"],"resources":{"8c2bc1da-f78b-4d42-81cb-95a64d05f334":{"type":"resource","metadata":{"title":"Captura de pantalla 2023-11-06 171534","fileName":"Captura de pantalla 2023-11-06 171534.png","ext":"png","mimetype":"image/png","type":"image"},"id":"8c2bc1da-f78b-4d42-81cb-95a64d05f334","data":{"filePath":"resources/8c2bc1da-f78b-4d42-81cb-95a64d05f334/8c2bc1da-f78b-4d42-81cb-95a64d05f334.png","src":"resources/8c2bc1da-f78b-4d42-81cb-95a64d05f334/8c2bc1da-f78b-4d42-81cb-95a64d05f334.png"},"createdAt":1699287364753,"lastUpdateAt":1699287364838},"519e3448-5a35-419a-8244-94e4b0ebbbad":{"type":"resource","metadata":{"title":"                            Âge des étudiants intérrogés ","fileName":"Captura de pantalla 2023-11-06 171542.png","ext":"png","mimetype":"image/png","type":"image"},"id":"519e3448-5a35-419a-8244-94e4b0ebbbad","data":{"filePath":"resources/519e3448-5a35-419a-8244-94e4b0ebbbad/519e3448-5a35-419a-8244-94e4b0ebbbad.png","src":"resources/519e3448-5a35-419a-8244-94e4b0ebbbad/519e3448-5a35-419a-8244-94e4b0ebbbad.png"},"createdAt":1699287375125,"lastUpdateAt":1699891168120},"beca93fc-f62d-42b7-9893-6f9547b13fd0":{"type":"resource","metadata":{"title":" ","date":"","authors":[],"description":"","source":"","type":"image","fileName":"Captura de pantalla 2023-11-13 172456.png","ext":"png","mimetype":"image/png"},"data":{"filePath":"resources/beca93fc-f62d-42b7-9893-6f9547b13fd0/beca93fc-f62d-42b7-9893-6f9547b13fd0.png","src":"resources/beca93fc-f62d-42b7-9893-6f9547b13fd0/beca93fc-f62d-42b7-9893-6f9547b13fd0.png"},"id":"beca93fc-f62d-42b7-9893-6f9547b13fd0","createdAt":1699892732081,"lastUpdateAt":1699892781889},"541c72f5-f839-49cf-b433-42e8942a05e7":{"type":"resource","metadata":{"type":"webpage","createdAt":1700066995666,"lastModifiedAt":1700066995666,"title":"https://www.ifop.com/publication/observatoire-2018-de-la-rencontre-en-ligne/"},"id":"541c72f5-f839-49cf-b433-42e8942a05e7","data":{"url":"https://www.ifop.com/publication/observatoire-2018-de-la-rencontre-en-ligne/"},"lastUpdateAt":1700066995738},"40148e56-1dee-4091-ad2d-f5561aa9037d":{"type":"resource","metadata":{"type":"webpage","createdAt":1700066995667,"lastModifiedAt":1700066995667,"title":"https://fr.statista.com/statistiques/548480/utilisation-sites-rencontre-applications-dating-specialisees-france-selon-age/"},"id":"40148e56-1dee-4091-ad2d-f5561aa9037d","data":{"url":"https://fr.statista.com/statistiques/548480/utilisation-sites-rencontre-applications-dating-specialisees-france-selon-age/"},"lastUpdateAt":1700066995797},"f7fafe28-0033-4cc6-95c6-99ba3da53953":{"type":"resource","metadata":{"title":"Données fournie par Tinder","date":"","authors":[],"description":"","source":"","type":"table","fileName":"data tinder.csv","ext":"csv","mimetype":"text/csv"},"data":{"filePath":"resources/f7fafe28-0033-4cc6-95c6-99ba3da53953/f7fafe28-0033-4cc6-95c6-99ba3da53953.json","src":"resources/f7fafe28-0033-4cc6-95c6-99ba3da53953/f7fafe28-0033-4cc6-95c6-99ba3da53953.json"},"id":"f7fafe28-0033-4cc6-95c6-99ba3da53953","createdAt":1700068441985,"lastUpdateAt":1700135350557},"398705fd-d3d5-4a4b-9ffa-ce5de6568140":{"type":"resource","metadata":{"title":"Données fournie par Adopte un mec","date":"","authors":[],"description":"","source":"","type":"table","fileName":"dataadopte.csv","ext":"csv","mimetype":"text/csv"},"data":{"filePath":"resources/398705fd-d3d5-4a4b-9ffa-ce5de6568140/398705fd-d3d5-4a4b-9ffa-ce5de6568140.json","src":"resources/398705fd-d3d5-4a4b-9ffa-ce5de6568140/398705fd-d3d5-4a4b-9ffa-ce5de6568140.json"},"id":"398705fd-d3d5-4a4b-9ffa-ce5de6568140","createdAt":1700068489880,"lastUpdateAt":1700135388935},"4e9ebb5d-4bb0-4c89-b6c5-907deb72127d":{"type":"resource","metadata":{"type":"webpage","createdAt":1700068822751,"lastModifiedAt":1700068822751,"title":"mailto:marieedupont3@gmail.com"},"id":"4e9ebb5d-4bb0-4c89-b6c5-907deb72127d","data":{"url":"mailto:marieedupont3@gmail.com"},"lastUpdateAt":1700068822820},"6c1b96c6-7939-4281-83ca-7d195fef740f":{"type":"resource","metadata":{"type":"webpage","createdAt":1700068956060,"lastModifiedAt":1700068956060,"title":"https://www.cnil.fr/fr/mes-demarches/les-droits-pour-maitriser-vos-donnees-personnelles"},"id":"6c1b96c6-7939-4281-83ca-7d195fef740f","data":{"url":"https://www.cnil.fr/fr/mes-demarches/les-droits-pour-maitriser-vos-donnees-personnelles"},"lastUpdateAt":1700068956106},"e9b94364-8042-4a15-81d7-09b19b07ec2c":{"type":"resource","metadata":{"title":"","fileName":"conseils-de-rencontres-en-ligne.jpg","ext":"jpg","mimetype":"image/jpeg","type":"image","source":"https://inc42.com/features/dating-sex-and-love-indias-women-entrepreneurs-bust-myths-around-taboo-topics/"},"id":"e9b94364-8042-4a15-81d7-09b19b07ec2c","data":{"filePath":"resources/e9b94364-8042-4a15-81d7-09b19b07ec2c/e9b94364-8042-4a15-81d7-09b19b07ec2c.jpg","src":"resources/e9b94364-8042-4a15-81d7-09b19b07ec2c/e9b94364-8042-4a15-81d7-09b19b07ec2c.jpg"},"createdAt":1700118700164,"lastUpdateAt":1700139854849},"44f3bf46-a14f-4922-9e6b-415d54a15215":{"type":"resource","metadata":{"title":"Sondage réalisé auprès des étudiants de Sciences Po ","date":"","authors":[],"description":"","source":"","type":"webpage"},"data":{"url":"https://docs.google.com/forms/d/e/1FAIpQLSdeCjrDaic1VpsWTsBJKePE9ZSTb4LGcoWO7n8hRFGHxZGMSA/viewform?usp=sf_link"},"id":"44f3bf46-a14f-4922-9e6b-415d54a15215","lastUpdateAt":1700135768403},"99a00108-5a74-42ff-9056-d9a1b65db902":{"type":"resource","metadata":{"title":"","fileName":"Captura de pantalla 2023-11-16 130348.png","ext":"png","mimetype":"image/png","type":"image"},"id":"99a00108-5a74-42ff-9056-d9a1b65db902","data":{"filePath":"resources/99a00108-5a74-42ff-9056-d9a1b65db902/99a00108-5a74-42ff-9056-d9a1b65db902.png","src":"resources/99a00108-5a74-42ff-9056-d9a1b65db902/99a00108-5a74-42ff-9056-d9a1b65db902.png"},"createdAt":1700136280843,"lastUpdateAt":1700136471055},"869fb665-0c9b-4d7f-96e5-4b8c12f6652d":{"type":"resource","metadata":{"title":"","date":"","authors":[],"description":"","source":"","type":"image","fileName":"Captura de pantalla 2023-11-16 130401.png","ext":"png","mimetype":"image/png"},"data":{"filePath":"resources/869fb665-0c9b-4d7f-96e5-4b8c12f6652d/869fb665-0c9b-4d7f-96e5-4b8c12f6652d.png","src":"resources/869fb665-0c9b-4d7f-96e5-4b8c12f6652d/869fb665-0c9b-4d7f-96e5-4b8c12f6652d.png"},"id":"869fb665-0c9b-4d7f-96e5-4b8c12f6652d","createdAt":1700136299491,"lastUpdateAt":1700136481665},"86e62197-1757-4e9a-a5fd-6f3a2b2de093":{"type":"resource","metadata":{"title":"","fileName":"Captura de pantalla 2023-11-16 130410.png","ext":"png","mimetype":"image/png","type":"image"},"id":"86e62197-1757-4e9a-a5fd-6f3a2b2de093","data":{"filePath":"resources/86e62197-1757-4e9a-a5fd-6f3a2b2de093/86e62197-1757-4e9a-a5fd-6f3a2b2de093.png","src":"resources/86e62197-1757-4e9a-a5fd-6f3a2b2de093/86e62197-1757-4e9a-a5fd-6f3a2b2de093.png"},"createdAt":1700136309045,"lastUpdateAt":1700136497214},"061219fd-40e4-4cbc-a3b3-0f48912f6628":{"type":"resource","metadata":{"title":"","date":"","authors":[],"description":"","source":"","type":"image","fileName":"Captura de pantalla 2023-11-16 130423.png","ext":"png","mimetype":"image/png"},"data":{"filePath":"resources/061219fd-40e4-4cbc-a3b3-0f48912f6628/061219fd-40e4-4cbc-a3b3-0f48912f6628.png","src":"resources/061219fd-40e4-4cbc-a3b3-0f48912f6628/061219fd-40e4-4cbc-a3b3-0f48912f6628.png"},"id":"061219fd-40e4-4cbc-a3b3-0f48912f6628","createdAt":1700136325850,"lastUpdateAt":1700136509177},"6df8f2ee-5299-4b38-a9d9-8bc0357b8329":{"type":"resource","metadata":{"title":"Usage des cookies ","date":"","authors":[],"description":"","source":"","type":"image","fileName":"Captura de pantalla 2023-11-16 131319.png","ext":"png","mimetype":"image/png"},"data":{"filePath":"resources/6df8f2ee-5299-4b38-a9d9-8bc0357b8329/6df8f2ee-5299-4b38-a9d9-8bc0357b8329.png","src":"resources/6df8f2ee-5299-4b38-a9d9-8bc0357b8329/6df8f2ee-5299-4b38-a9d9-8bc0357b8329.png"},"id":"6df8f2ee-5299-4b38-a9d9-8bc0357b8329","createdAt":1700136835347,"lastUpdateAt":1700136835063},"bace7f1e-6b94-4315-89ff-57d1f133e800":{"type":"resource","metadata":{"title":"Présence des tiers sur les sites visités ","date":"","authors":[],"description":"","source":"","type":"image","fileName":"Captura de pantalla 2023-11-16 131220.png","ext":"png","mimetype":"image/png"},"data":{"filePath":"resources/bace7f1e-6b94-4315-89ff-57d1f133e800/bace7f1e-6b94-4315-89ff-57d1f133e800.png","src":"resources/bace7f1e-6b94-4315-89ff-57d1f133e800/bace7f1e-6b94-4315-89ff-57d1f133e800.png"},"id":"bace7f1e-6b94-4315-89ff-57d1f133e800","createdAt":1700136850206,"lastUpdateAt":1700137005498},"5b379fe0-5141-401c-99a6-2677dc232ba5":{"type":"resource","metadata":{"title":"visite de 7 sites bis ","date":"","authors":[],"description":"","source":"","type":"image","fileName":"Captura de pantalla 2023-11-16 130956.png","ext":"png","mimetype":"image/png"},"data":{"filePath":"resources/5b379fe0-5141-401c-99a6-2677dc232ba5/5b379fe0-5141-401c-99a6-2677dc232ba5.png","src":"resources/5b379fe0-5141-401c-99a6-2677dc232ba5/5b379fe0-5141-401c-99a6-2677dc232ba5.png"},"id":"5b379fe0-5141-401c-99a6-2677dc232ba5","createdAt":1700136869834,"lastUpdateAt":1700213887998},"311a6155-9756-470a-ad8f-63b1de23634f":{"type":"resource","metadata":{"title":"Visite de 10 sites ","date":"","authors":[],"description":"","source":"","type":"image","fileName":"Captura de pantalla 2023-11-16 131119.png","ext":"png","mimetype":"image/png"},"data":{"filePath":"resources/311a6155-9756-470a-ad8f-63b1de23634f/311a6155-9756-470a-ad8f-63b1de23634f.png","src":"resources/311a6155-9756-470a-ad8f-63b1de23634f/311a6155-9756-470a-ad8f-63b1de23634f.png"},"id":"311a6155-9756-470a-ad8f-63b1de23634f","createdAt":1700136895852,"lastUpdateAt":1700213866494},"9be1bcf5-7572-4017-b7e7-039be17f7af0":{"type":"resource","metadata":{"title":"visite","date":"","authors":[],"description":"","source":"","type":"image","fileName":"Captura de pantalla 2023-11-16 131027.png","ext":"png","mimetype":"image/png"},"data":{"filePath":"resources/9be1bcf5-7572-4017-b7e7-039be17f7af0/9be1bcf5-7572-4017-b7e7-039be17f7af0.png","src":"resources/9be1bcf5-7572-4017-b7e7-039be17f7af0/9be1bcf5-7572-4017-b7e7-039be17f7af0.png"},"id":"9be1bcf5-7572-4017-b7e7-039be17f7af0","createdAt":1700136914578,"lastUpdateAt":1700213841933},"91e8ca0f-527b-49c3-826c-b29663145874":{"type":"resource","metadata":{"title":"Visite de 7 sites ","date":"","authors":[],"description":"","source":"","type":"image","fileName":"Captura de pantalla 2023-11-16 130956.png","ext":"png","mimetype":"image/png"},"data":{"filePath":"resources/91e8ca0f-527b-49c3-826c-b29663145874/91e8ca0f-527b-49c3-826c-b29663145874.png","src":"resources/91e8ca0f-527b-49c3-826c-b29663145874/91e8ca0f-527b-49c3-826c-b29663145874.png"},"id":"91e8ca0f-527b-49c3-826c-b29663145874","createdAt":1700136928795,"lastUpdateAt":1700213828525},"c11f7393-20d5-4a7c-b085-d0821f9eac9e":{"type":"resource","metadata":{"type":"webpage","createdAt":1700139634300,"lastModifiedAt":1700139634300,"title":"https://www.cairn.info/revue-legicom-2000-1-2-page-155.htm"},"id":"c11f7393-20d5-4a7c-b085-d0821f9eac9e","data":{"url":"https://www.cairn.info/revue-legicom-2000-1-2-page-155.htm"},"lastUpdateAt":1700139634362},"be6e6d9a-0e5b-4a11-869b-8d5970919b80":{"type":"resource","metadata":{"type":"webpage","createdAt":1700139634300,"lastModifiedAt":1700139634300,"title":"https://www.monde-diplomatique.fr/2019/04/BERGSTROM/59749"},"id":"be6e6d9a-0e5b-4a11-869b-8d5970919b80","data":{"url":"https://www.monde-diplomatique.fr/2019/04/BERGSTROM/59749"},"lastUpdateAt":1700139634428},"ddc693ad-cae8-4709-97da-47794ff50569":{"type":"resource","metadata":{"type":"webpage","createdAt":1700139634301,"lastModifiedAt":1700139634301,"title":"https://www.cairn.info/revue-reseaux-2018-6-page-9.htm"},"id":"ddc693ad-cae8-4709-97da-47794ff50569","data":{"url":"https://www.cairn.info/revue-reseaux-2018-6-page-9.htm"},"lastUpdateAt":1700139634497},"ce3c88c9-316b-463a-9c36-a47f9125d1f1":{"type":"resource","metadata":{"type":"webpage","createdAt":1700139634301,"lastModifiedAt":1700139634301,"title":"https://www.cairn.info/revue-reseaux-2015-1-page-77.htm"},"id":"ce3c88c9-316b-463a-9c36-a47f9125d1f1","data":{"url":"https://www.cairn.info/revue-reseaux-2015-1-page-77.htm"},"lastUpdateAt":1700139634552},"4b363dbd-d361-49c2-8870-e2c0a4893db0":{"type":"resource","metadata":{"type":"webpage","createdAt":1700139634301,"lastModifiedAt":1700139634301,"title":"https://www.huffingtonpost.fr/actualites/article/un-site-de-rencontre-se-met-aux-experiences-sociologiques-sur-ses-utilisateurs_41029.html"},"id":"4b363dbd-d361-49c2-8870-e2c0a4893db0","data":{"url":"https://www.huffingtonpost.fr/actualites/article/un-site-de-rencontre-se-met-aux-experiences-sociologiques-sur-ses-utilisateurs_41029.html"},"lastUpdateAt":1700139634609},"d79f39f0-3f70-4796-aafa-abcf9e65f4ec":{"type":"resource","metadata":{"type":"webpage","createdAt":1700139634301,"lastModifiedAt":1700139634301,"title":"https://www.useyourlaw.com/protection-des-donnees-personnelles-la-face-cachee-des-applications-de-rencontre/"},"id":"d79f39f0-3f70-4796-aafa-abcf9e65f4ec","data":{"url":"https://www.useyourlaw.com/protection-des-donnees-personnelles-la-face-cachee-des-applications-de-rencontre/"},"lastUpdateAt":1700139634682},"ddc8a660-0c7c-43e8-9e68-263c1b23e5aa":{"type":"resource","metadata":{"type":"webpage","createdAt":1700139634301,"lastModifiedAt":1700139634301,"title":"https://www.theguardian.com/technology/2017/sep/26/tinder-personal-data-dating-app-messages-hacked-sold"},"id":"ddc8a660-0c7c-43e8-9e68-263c1b23e5aa","data":{"url":"https://www.theguardian.com/technology/2017/sep/26/tinder-personal-data-dating-app-messages-hacked-sold"},"lastUpdateAt":1700139634749},"c0ec391a-1b22-4fae-896b-12ac34b488c1":{"type":"resource","metadata":{"type":"webpage","createdAt":1700139634302,"lastModifiedAt":1700139634302,"title":"https://lcn.revuesonline.com/article.jsp?articleId=42995"},"id":"c0ec391a-1b22-4fae-896b-12ac34b488c1","data":{"url":"https://lcn.revuesonline.com/article.jsp?articleId=42995"},"lastUpdateAt":1700139634817},"47af835a-d67e-4612-92be-7f4ab5ff706c":{"type":"resource","metadata":{"type":"webpage","createdAt":1700139634302,"lastModifiedAt":1700139634302,"title":"https://linc.cnil.fr/apps-de-rencontre-et-donnees-personnelles-cest-un-match"},"id":"47af835a-d67e-4612-92be-7f4ab5ff706c","data":{"url":"https://linc.cnil.fr/apps-de-rencontre-et-donnees-personnelles-cest-un-match"},"lastUpdateAt":1700139634879},"5d7b9526-7104-455a-b064-85c73584174d":{"type":"resource","metadata":{"type":"webpage","createdAt":1700139634302,"lastModifiedAt":1700139634302,"title":"https://www.haas-avocats.com/actualite-juridique/sites-de-rencontre-meetic-et-attractive-world-sanctionnes-par-la-cnil/"},"id":"5d7b9526-7104-455a-b064-85c73584174d","data":{"url":"https://www.haas-avocats.com/actualite-juridique/sites-de-rencontre-meetic-et-attractive-world-sanctionnes-par-la-cnil/"},"lastUpdateAt":1700139634941},"edb2f882-b636-4288-baa8-1350d95f85a8":{"type":"resource","metadata":{"type":"webpage","createdAt":1700139634302,"lastModifiedAt":1700139634302,"title":"https://www.haas-avocats.com/actualite-juridique/la-cnil-met-en-demeure-13-sites-de-rencontre/"},"id":"edb2f882-b636-4288-baa8-1350d95f85a8","data":{"url":"https://www.haas-avocats.com/actualite-juridique/la-cnil-met-en-demeure-13-sites-de-rencontre/"},"lastUpdateAt":1700139634997},"c96bd19a-09a8-442b-ae29-b4d71c9017ca":{"type":"resource","metadata":{"type":"webpage","createdAt":1700139634302,"lastModifiedAt":1700139634302,"title":"http://www.cairn.info/revue-medium-2016-1-page-272.htm"},"id":"c96bd19a-09a8-442b-ae29-b4d71c9017ca","data":{"url":"http://www.cairn.info/revue-medium-2016-1-page-272.htm"},"lastUpdateAt":1700139635070},"7b5a1954-03c7-4618-81b2-31a803d965c4":{"type":"resource","metadata":{"type":"webpage","createdAt":1700139634303,"lastModifiedAt":1700139634303,"title":"https://www.letemps.ch/economie/cyber/une-enquete-revele-tinder-cie-siphonnent-nos-donnees"},"id":"7b5a1954-03c7-4618-81b2-31a803d965c4","data":{"url":"https://www.letemps.ch/economie/cyber/une-enquete-revele-tinder-cie-siphonnent-nos-donnees"},"lastUpdateAt":1700139635137},"87afe382-c325-4801-a784-7bac47478f2a":{"type":"resource","metadata":{"type":"webpage","createdAt":1700139634303,"lastModifiedAt":1700139634303,"title":"https://news.stanford.edu/2019/08/21/online-dating-popular-way-u-s-couples-meet/"},"id":"87afe382-c325-4801-a784-7bac47478f2a","data":{"url":"https://news.stanford.edu/2019/08/21/online-dating-popular-way-u-s-couples-meet/"},"lastUpdateAt":1700139635215},"6a21c2a6-8dd2-4089-abd8-690d4b7b57d6":{"type":"resource","metadata":{"type":"webpage","createdAt":1700139634303,"lastModifiedAt":1700139634303,"title":"https://europa.eu/youreurope/citizens/consumers/internet-telecoms/data-protection-online-privacy/index_fr.htm"},"id":"6a21c2a6-8dd2-4089-abd8-690d4b7b57d6","data":{"url":"https://europa.eu/youreurope/citizens/consumers/internet-telecoms/data-protection-online-privacy/index_fr.htm"},"lastUpdateAt":1700139635274},"22479743-20f2-4521-b2c5-a3253eab2c3c":{"type":"resource","metadata":{"title":"Les données personnelles","fileName":"privacy.jpg","ext":"jpg","mimetype":"image/jpeg","type":"image","source":"https://www.technomedia.org/2017/06/ce-que-va-changer-le-reglement-europeen.html "},"id":"22479743-20f2-4521-b2c5-a3253eab2c3c","data":{"filePath":"resources/22479743-20f2-4521-b2c5-a3253eab2c3c/22479743-20f2-4521-b2c5-a3253eab2c3c.jpg","src":"resources/22479743-20f2-4521-b2c5-a3253eab2c3c/22479743-20f2-4521-b2c5-a3253eab2c3c.jpg"},"createdAt":1700154630696,"lastUpdateAt":1700154689354},"732b0533-c4d8-4db4-afa1-38a1a9da448c":{"type":"resource","metadata":{"title":"plateforme de rencontre et usager: interface","fileName":"image-comparer-les-sites-pour-trouver-la-meilleure-plateforme-de-rencontres.jpg","ext":"jpg","mimetype":"image/jpeg","type":"image"},"id":"732b0533-c4d8-4db4-afa1-38a1a9da448c","data":{"filePath":"resources/732b0533-c4d8-4db4-afa1-38a1a9da448c/732b0533-c4d8-4db4-afa1-38a1a9da448c.jpg","src":"resources/732b0533-c4d8-4db4-afa1-38a1a9da448c/732b0533-c4d8-4db4-afa1-38a1a9da448c.jpg"},"createdAt":1700156673303,"lastUpdateAt":1700156705185},"9304a27a-573e-45d8-9e9c-6768e64c6cbc":{"type":"resource","metadata":{"type":"webpage","createdAt":1700415755597,"lastModifiedAt":1700415755597,"title":"https://www.lepoint.fr/societe/%22https://www.nyulawreview.org/issues/volume-94-number-4/antitrust-and-commitment-issues-monopolization-of-the-dating-app-industry/%22"},"id":"9304a27a-573e-45d8-9e9c-6768e64c6cbc","data":{"url":"https://www.lepoint.fr/societe/%22https://www.nyulawreview.org/issues/volume-94-number-4/antitrust-and-commitment-issues-monopolization-of-the-dating-app-industry/%22"},"lastUpdateAt":1700415755632},"9fed6e2d-5ec6-470f-879a-7e89604321b3":{"type":"resource","metadata":{"title":"Parts de marché dans le secteur des rencontres en ligne","fileName":"monopole.png","ext":"png","mimetype":"image/png","type":"image","source":"« Antitrust and commitment issues :monopolization of the dating app industry »","authors":["Evan Michael Gilbert"]},"id":"9fed6e2d-5ec6-470f-879a-7e89604321b3","data":{"filePath":"resources/9fed6e2d-5ec6-470f-879a-7e89604321b3/9fed6e2d-5ec6-470f-879a-7e89604321b3.png","src":"resources/9fed6e2d-5ec6-470f-879a-7e89604321b3/9fed6e2d-5ec6-470f-879a-7e89604321b3.png"},"createdAt":1700415866827,"lastUpdateAt":1700415915867},"2029b78b-6492-4926-81c8-d052292cea1a":{"type":"resource","metadata":{"type":"webpage","createdAt":1700418877345,"lastModifiedAt":1700418877345,"title":"https://www.kaspersky.fr/blog/mwc21-online-dating-apps/17336/"},"id":"2029b78b-6492-4926-81c8-d052292cea1a","data":{"url":"https://www.kaspersky.fr/blog/mwc21-online-dating-apps/17336/"},"lastUpdateAt":1700418877400},"c00981c8-2234-4693-9f39-d09b9aad7727":{"type":"resource","metadata":{"title":"Capture d’écran 2023-11-19 212914","fileName":"Capture d’écran 2023-11-19 212914.png","ext":"png","mimetype":"image/png","type":"image"},"id":"c00981c8-2234-4693-9f39-d09b9aad7727","data":{"filePath":"resources/c00981c8-2234-4693-9f39-d09b9aad7727/c00981c8-2234-4693-9f39-d09b9aad7727.png","src":"resources/c00981c8-2234-4693-9f39-d09b9aad7727/c00981c8-2234-4693-9f39-d09b9aad7727.png"},"createdAt":1700425910342,"lastUpdateAt":1700425911027},"0d090994-70a2-4945-bca7-6900981ec7bf":{"type":"resource","metadata":{"title":"Capture d’écran 2023-11-19 212952","fileName":"Capture d’écran 2023-11-19 212952.png","ext":"png","mimetype":"image/png","type":"image"},"id":"0d090994-70a2-4945-bca7-6900981ec7bf","data":{"filePath":"resources/0d090994-70a2-4945-bca7-6900981ec7bf/0d090994-70a2-4945-bca7-6900981ec7bf.png","src":"resources/0d090994-70a2-4945-bca7-6900981ec7bf/0d090994-70a2-4945-bca7-6900981ec7bf.png"},"createdAt":1700425910463,"lastUpdateAt":1700425911244},"e3c09bac-2dbc-4fa6-a434-31df75d50c4d":{"type":"resource","metadata":{"title":"Capture d’écran 2023-11-19 212934","fileName":"Capture d’écran 2023-11-19 212934.png","ext":"png","mimetype":"image/png","type":"image"},"id":"e3c09bac-2dbc-4fa6-a434-31df75d50c4d","data":{"filePath":"resources/e3c09bac-2dbc-4fa6-a434-31df75d50c4d/e3c09bac-2dbc-4fa6-a434-31df75d50c4d.png","src":"resources/e3c09bac-2dbc-4fa6-a434-31df75d50c4d/e3c09bac-2dbc-4fa6-a434-31df75d50c4d.png"},"createdAt":1700425910464,"lastUpdateAt":1700425911142},"03f173a9-ddb7-4515-beee-bbde75af9cb0":{"type":"resource","metadata":{"title":"Capture d’écran 2023-11-19 213011","fileName":"Capture d’écran 2023-11-19 213011.png","ext":"png","mimetype":"image/png","type":"image"},"id":"03f173a9-ddb7-4515-beee-bbde75af9cb0","data":{"filePath":"resources/03f173a9-ddb7-4515-beee-bbde75af9cb0/03f173a9-ddb7-4515-beee-bbde75af9cb0.png","src":"resources/03f173a9-ddb7-4515-beee-bbde75af9cb0/03f173a9-ddb7-4515-beee-bbde75af9cb0.png"},"createdAt":1700425910553,"lastUpdateAt":1700425911344},"59b01cdc-0bbc-48ce-80f6-f6d4ac35c1dc":{"type":"resource","metadata":{"title":"Capture d’écran 2023-11-19 213035","fileName":"Capture d’écran 2023-11-19 213035.png","ext":"png","mimetype":"image/png","type":"image"},"id":"59b01cdc-0bbc-48ce-80f6-f6d4ac35c1dc","data":{"filePath":"resources/59b01cdc-0bbc-48ce-80f6-f6d4ac35c1dc/59b01cdc-0bbc-48ce-80f6-f6d4ac35c1dc.png","src":"resources/59b01cdc-0bbc-48ce-80f6-f6d4ac35c1dc/59b01cdc-0bbc-48ce-80f6-f6d4ac35c1dc.png"},"createdAt":1700425911494,"lastUpdateAt":1700425912355},"9cbf9797-fe68-4192-b0bc-8f5dad4befe8":{"type":"resource","metadata":{"title":"Capture d’écran 2023-11-19 213116","fileName":"Capture d’écran 2023-11-19 213116.png","ext":"png","mimetype":"image/png","type":"image"},"id":"9cbf9797-fe68-4192-b0bc-8f5dad4befe8","data":{"filePath":"resources/9cbf9797-fe68-4192-b0bc-8f5dad4befe8/9cbf9797-fe68-4192-b0bc-8f5dad4befe8.png","src":"resources/9cbf9797-fe68-4192-b0bc-8f5dad4befe8/9cbf9797-fe68-4192-b0bc-8f5dad4befe8.png"},"createdAt":1700425911617,"lastUpdateAt":1700425912446},"62d77f8d-2702-4ee5-9a12-d3c7130f365d":{"type":"resource","metadata":{"type":"webpage","createdAt":1700427364283,"lastModifiedAt":1700427364283,"title":"CNIL- Loi Informatique et Libertés "},"id":"62d77f8d-2702-4ee5-9a12-d3c7130f365d","data":{"url":"https://www.cnil.fr/fr/la-loi-informatique-et-libertes"},"lastUpdateAt":1700427364283},"98386f0e-2440-48d5-ac5b-dc833b88d55d":{"type":"resource","metadata":{"type":"webpage","createdAt":1700427663473,"lastModifiedAt":1700427663473,"title":""},"id":"98386f0e-2440-48d5-ac5b-dc833b88d55d","data":{"url":"https://www.kaspersky.fr/blog/mwc21-online-dating-apps/17336/ "},"lastUpdateAt":1700427663473},"7d81823a-d669-4f18-92f6-229046d904ce":{"type":"resource","metadata":{"title":"RGPD","fileName":"rgpd_0.jpeg","ext":"jpeg","mimetype":"image/jpeg","type":"image"},"id":"7d81823a-d669-4f18-92f6-229046d904ce","data":{"filePath":"resources/7d81823a-d669-4f18-92f6-229046d904ce/7d81823a-d669-4f18-92f6-229046d904ce.jpeg","src":"resources/7d81823a-d669-4f18-92f6-229046d904ce/7d81823a-d669-4f18-92f6-229046d904ce.jpeg"},"createdAt":1700435468407,"lastUpdateAt":1700435502301},"bb8d8110-0f10-4bf8-b229-137d932baddf":{"type":"resource","metadata":{"title":"Match-Group","fileName":"Match-Group.png","ext":"png","mimetype":"image/png","type":"image"},"id":"bb8d8110-0f10-4bf8-b229-137d932baddf","data":{"filePath":"resources/bb8d8110-0f10-4bf8-b229-137d932baddf/bb8d8110-0f10-4bf8-b229-137d932baddf.png","src":"resources/bb8d8110-0f10-4bf8-b229-137d932baddf/bb8d8110-0f10-4bf8-b229-137d932baddf.png"},"createdAt":1700435637165,"lastUpdateAt":1700435637756},"26ec3955-8d78-4478-82e3-bd69edcea020":{"type":"resource","metadata":{"title":"Ashley Madison Scandal","fileName":"_85204718_54446118-a59d-4202-8046-54218144688c.jpg","ext":"jpg","mimetype":"image/jpeg","type":"image"},"id":"26ec3955-8d78-4478-82e3-bd69edcea020","data":{"filePath":"resources/26ec3955-8d78-4478-82e3-bd69edcea020/26ec3955-8d78-4478-82e3-bd69edcea020.jpg","src":"resources/26ec3955-8d78-4478-82e3-bd69edcea020/26ec3955-8d78-4478-82e3-bd69edcea020.jpg"},"createdAt":1700435726444,"lastUpdateAt":1700435762757},"e682d7b4-e880-4d3c-b47c-8169d4c10cc8":{"type":"resource","metadata":{"title":"_85204718_54446118-a59d-4202-8046-54218144688c","fileName":"_85204718_54446118-a59d-4202-8046-54218144688c.jpg","ext":"jpg","mimetype":"image/jpeg","type":"image"},"id":"e682d7b4-e880-4d3c-b47c-8169d4c10cc8","data":{"filePath":"resources/e682d7b4-e880-4d3c-b47c-8169d4c10cc8/e682d7b4-e880-4d3c-b47c-8169d4c10cc8.jpg","src":"resources/e682d7b4-e880-4d3c-b47c-8169d4c10cc8/e682d7b4-e880-4d3c-b47c-8169d4c10cc8.jpg"},"createdAt":1700435897321,"lastUpdateAt":1700435898083},"f1737c59-538f-4bb3-9f5a-b92bffb00316":{"type":"resource","metadata":{"title":"sites-de-rencontres","fileName":"sites-de-rencontre-1024x576.jpg","ext":"jpg","mimetype":"image/jpeg","type":"image"},"id":"f1737c59-538f-4bb3-9f5a-b92bffb00316","data":{"filePath":"resources/f1737c59-538f-4bb3-9f5a-b92bffb00316/f1737c59-538f-4bb3-9f5a-b92bffb00316.jpg","src":"resources/f1737c59-538f-4bb3-9f5a-b92bffb00316/f1737c59-538f-4bb3-9f5a-b92bffb00316.jpg"},"createdAt":1700435914218,"lastUpdateAt":1700435945724}},"contextualizers":{"7a9fd9e6-1178-4481-a231-a3853d664884":{"id":"7a9fd9e6-1178-4481-a231-a3853d664884","type":"image"},"7b64c76b-8c27-4909-9ab2-bb47b001b9aa":{"id":"7b64c76b-8c27-4909-9ab2-bb47b001b9aa","type":"webpage","insertionType":"inline"},"95118683-bdb5-4458-8bdd-78313c7a5e1f":{"id":"95118683-bdb5-4458-8bdd-78313c7a5e1f","type":"webpage","insertionType":"inline"},"7ecfd36b-f805-4709-b35b-6f6eb94971d3":{"id":"7ecfd36b-f805-4709-b35b-6f6eb94971d3","type":"webpage","insertionType":"inline"},"16fdee7c-f2f2-443c-9866-7593cafda51f":{"id":"16fdee7c-f2f2-443c-9866-7593cafda51f","type":"image"},"cf02cc46-1b5f-477d-9291-edf70e3e0b75":{"id":"cf02cc46-1b5f-477d-9291-edf70e3e0b75","type":"table"},"59bd8c73-3212-4fd5-9a4e-55a70fa663df":{"id":"59bd8c73-3212-4fd5-9a4e-55a70fa663df","type":"table"},"2ae3bd49-d75c-40d1-891a-870c4bdcf628":{"id":"2ae3bd49-d75c-40d1-891a-870c4bdcf628","type":"image"},"c47f6e31-30b2-4d82-b92e-4ce62de3312e":{"id":"c47f6e31-30b2-4d82-b92e-4ce62de3312e","type":"image"},"1c3af4b9-6bcc-46e1-99ff-d912defe4719":{"id":"1c3af4b9-6bcc-46e1-99ff-d912defe4719","type":"image"},"e1e90071-709e-439a-9d90-efc2c8653908":{"id":"e1e90071-709e-439a-9d90-efc2c8653908","type":"image"},"6dd28e22-0c3f-4870-8710-b5397a8b3e0b":{"id":"6dd28e22-0c3f-4870-8710-b5397a8b3e0b","type":"webpage"},"c9a0f2d9-ef69-40a6-8579-83f61b04e378":{"id":"c9a0f2d9-ef69-40a6-8579-83f61b04e378","type":"webpage","insertionType":"inline"},"ff17ecfe-beeb-4063-9a26-d68790b560d6":{"id":"ff17ecfe-beeb-4063-9a26-d68790b560d6","type":"webpage","insertionType":"inline"},"c901e99c-fd06-4e4b-bc5f-8a8897f7e254":{"id":"c901e99c-fd06-4e4b-bc5f-8a8897f7e254","type":"webpage","insertionType":"inline"},"fd161aa2-08a6-4dbb-ad7d-f1e0fd70d6ea":{"id":"fd161aa2-08a6-4dbb-ad7d-f1e0fd70d6ea","type":"webpage","insertionType":"inline"},"1aaccba2-a127-4ad6-a202-f7343c8d5d5a":{"id":"1aaccba2-a127-4ad6-a202-f7343c8d5d5a","type":"webpage","insertionType":"inline"},"c51dac15-545f-4734-845d-041a7d907a92":{"id":"c51dac15-545f-4734-845d-041a7d907a92","type":"webpage","insertionType":"inline"},"41a752b6-25ee-49bb-8571-1919fa91d97e":{"id":"41a752b6-25ee-49bb-8571-1919fa91d97e","type":"webpage","insertionType":"inline"},"50ba4ca3-0957-47ae-856c-a3bf351e085e":{"id":"50ba4ca3-0957-47ae-856c-a3bf351e085e","type":"webpage","insertionType":"inline"},"05dc3000-78f8-4757-a0f3-0b94658138f7":{"id":"05dc3000-78f8-4757-a0f3-0b94658138f7","type":"webpage","insertionType":"inline"},"726c179d-ab6c-419a-9a8d-eb5f204c5cc4":{"id":"726c179d-ab6c-419a-9a8d-eb5f204c5cc4","type":"webpage","insertionType":"inline"},"e115d7b0-05cd-4174-9fd8-3e9be5fe901f":{"id":"e115d7b0-05cd-4174-9fd8-3e9be5fe901f","type":"webpage","insertionType":"inline"},"cab7e955-4923-4ff7-9b44-b32fa9403827":{"id":"cab7e955-4923-4ff7-9b44-b32fa9403827","type":"webpage","insertionType":"inline"},"b2ea1d6a-49e2-44c6-9d00-feb93c2e69e8":{"id":"b2ea1d6a-49e2-44c6-9d00-feb93c2e69e8","type":"webpage","insertionType":"inline"},"3adc3c91-2907-4774-bc12-30094fd3faae":{"id":"3adc3c91-2907-4774-bc12-30094fd3faae","type":"webpage","insertionType":"inline"},"abcafbd2-307c-43b6-b4e0-9fefd1a0866e":{"id":"abcafbd2-307c-43b6-b4e0-9fefd1a0866e","type":"webpage","insertionType":"inline"},"daf05539-ec44-467c-a441-9b406bc4af37":{"id":"daf05539-ec44-467c-a441-9b406bc4af37","type":"image"},"23cd132f-9331-4502-b78d-8ab9c218022a":{"id":"23cd132f-9331-4502-b78d-8ab9c218022a","type":"image"},"91b2bf2e-a7bb-453b-b767-9315fa48291e":{"id":"91b2bf2e-a7bb-453b-b767-9315fa48291e","type":"table"},"66a612c2-6f9b-46bf-ba8b-f05b2bf7a226":{"id":"66a612c2-6f9b-46bf-ba8b-f05b2bf7a226","type":"table"},"cf6904e2-e27a-47b4-a5b8-a16cde8d7fad":{"id":"cf6904e2-e27a-47b4-a5b8-a16cde8d7fad","type":"image"},"fe4bdbf4-53ff-4d9a-a9a6-bd444f86c339":{"id":"fe4bdbf4-53ff-4d9a-a9a6-bd444f86c339","type":"image"},"e0cb558c-2d7d-4637-bad1-4465cdc2d576":{"id":"e0cb558c-2d7d-4637-bad1-4465cdc2d576","type":"image"},"d19136d3-1d15-40d2-a3a0-de763556cc2b":{"id":"d19136d3-1d15-40d2-a3a0-de763556cc2b","type":"image"},"4148da55-745c-4b95-aadb-0c601ccd0fff":{"id":"4148da55-745c-4b95-aadb-0c601ccd0fff","type":"image"},"7a1afebf-cc46-4073-aca0-0a0bfc0830de":{"id":"7a1afebf-cc46-4073-aca0-0a0bfc0830de","type":"image"},"0c64e653-4094-44d8-b0d4-394487b7c107":{"id":"0c64e653-4094-44d8-b0d4-394487b7c107","type":"webpage"},"072887d0-10cb-438d-ba9d-362a0a184c0a":{"id":"072887d0-10cb-438d-ba9d-362a0a184c0a","type":"webpage"},"b56bab2f-3a5b-4327-80c8-52a78d303475":{"id":"b56bab2f-3a5b-4327-80c8-52a78d303475","type":"image"},"ba8bb48a-7abb-45fc-ac5c-cae0772e5aa1":{"id":"ba8bb48a-7abb-45fc-ac5c-cae0772e5aa1","type":"image"},"73f97d5a-4628-483a-9234-bba716fae49a":{"id":"73f97d5a-4628-483a-9234-bba716fae49a","type":"image"},"a409ad74-1112-45c3-9a55-966306c143e3":{"id":"a409ad74-1112-45c3-9a55-966306c143e3","type":"image"},"4075c9ef-aed6-4010-a611-eb1d3979826e":{"id":"4075c9ef-aed6-4010-a611-eb1d3979826e","type":"image"},"a3705bd4-ea00-4c6e-ad66-20b5169138d4":{"id":"a3705bd4-ea00-4c6e-ad66-20b5169138d4","type":"image"},"d36dac72-92d6-46ae-a7d7-015a45d03f44":{"id":"d36dac72-92d6-46ae-a7d7-015a45d03f44","type":"image"}},"contextualizations":{"b754ab8a-a54f-4c1d-9741-934d79f7a7b7":{"id":"b754ab8a-a54f-4c1d-9741-934d79f7a7b7","resourceId":"beca93fc-f62d-42b7-9893-6f9547b13fd0","contextualizerId":"7a9fd9e6-1178-4481-a231-a3853d664884","sectionId":"3d352947-d238-41cc-8b07-cc264223a0de"},"38a38ccf-ea94-4383-8c55-abbc82dd5cc8":{"id":"38a38ccf-ea94-4383-8c55-abbc82dd5cc8","resourceId":"541c72f5-f839-49cf-b433-42e8942a05e7","contextualizerId":"7b64c76b-8c27-4909-9ab2-bb47b001b9aa","sectionId":"477e0753-d4ac-4c54-a003-dcab5457d9ea","type":"webpage"},"9997be9a-561b-4792-a27d-682020a1ca2e":{"id":"9997be9a-561b-4792-a27d-682020a1ca2e","resourceId":"40148e56-1dee-4091-ad2d-f5561aa9037d","contextualizerId":"95118683-bdb5-4458-8bdd-78313c7a5e1f","sectionId":"477e0753-d4ac-4c54-a003-dcab5457d9ea","type":"webpage"},"05268ddb-5937-4bc9-9799-52a236993450":{"id":"05268ddb-5937-4bc9-9799-52a236993450","resourceId":"4e9ebb5d-4bb0-4c89-b6c5-907deb72127d","contextualizerId":"7ecfd36b-f805-4709-b35b-6f6eb94971d3","sectionId":"3d352947-d238-41cc-8b07-cc264223a0de","type":"webpage"},"1668a00c-c7ac-4f8e-abc8-fee9e20e9d79":{"id":"1668a00c-c7ac-4f8e-abc8-fee9e20e9d79","resourceId":"e9b94364-8042-4a15-81d7-09b19b07ec2c","contextualizerId":"16fdee7c-f2f2-443c-9866-7593cafda51f","sectionId":"477e0753-d4ac-4c54-a003-dcab5457d9ea"},"123341d9-128f-4e82-bf4e-f3f5915e6fe8":{"id":"123341d9-128f-4e82-bf4e-f3f5915e6fe8","resourceId":"f7fafe28-0033-4cc6-95c6-99ba3da53953","contextualizerId":"cf02cc46-1b5f-477d-9291-edf70e3e0b75","sectionId":"473f214e-9672-4ce1-991c-9358b4b1d919"},"09af2b28-dc3d-4e29-a671-7fc08853b43d":{"id":"09af2b28-dc3d-4e29-a671-7fc08853b43d","resourceId":"398705fd-d3d5-4a4b-9ffa-ce5de6568140","contextualizerId":"59bd8c73-3212-4fd5-9a4e-55a70fa663df","sectionId":"473f214e-9672-4ce1-991c-9358b4b1d919"},"05fda291-e9a4-49f9-8b89-af2f0f2caebe":{"id":"05fda291-e9a4-49f9-8b89-af2f0f2caebe","resourceId":"061219fd-40e4-4cbc-a3b3-0f48912f6628","contextualizerId":"2ae3bd49-d75c-40d1-891a-870c4bdcf628","sectionId":"f361e55d-eedd-45f4-a396-2e8f42d4ceb2"},"91a65e51-9e88-4154-9297-405743f6030d":{"id":"91a65e51-9e88-4154-9297-405743f6030d","resourceId":"86e62197-1757-4e9a-a5fd-6f3a2b2de093","contextualizerId":"c47f6e31-30b2-4d82-b92e-4ce62de3312e","sectionId":"f361e55d-eedd-45f4-a396-2e8f42d4ceb2"},"1d87abd7-41a9-46fe-8910-234d4dbf2f60":{"id":"1d87abd7-41a9-46fe-8910-234d4dbf2f60","resourceId":"869fb665-0c9b-4d7f-96e5-4b8c12f6652d","contextualizerId":"1c3af4b9-6bcc-46e1-99ff-d912defe4719","sectionId":"f361e55d-eedd-45f4-a396-2e8f42d4ceb2"},"d0f58e36-fa16-4e66-ac1c-f03a7ae4c8fb":{"id":"d0f58e36-fa16-4e66-ac1c-f03a7ae4c8fb","resourceId":"99a00108-5a74-42ff-9056-d9a1b65db902","contextualizerId":"e1e90071-709e-439a-9d90-efc2c8653908","sectionId":"f361e55d-eedd-45f4-a396-2e8f42d4ceb2"},"bac79088-f476-4ccb-8ee7-e6b56f71e09b":{"id":"bac79088-f476-4ccb-8ee7-e6b56f71e09b","resourceId":"44f3bf46-a14f-4922-9e6b-415d54a15215","contextualizerId":"6dd28e22-0c3f-4870-8710-b5397a8b3e0b","sectionId":"f361e55d-eedd-45f4-a396-2e8f42d4ceb2"},"3f615120-3d5b-4a48-88bc-e1b99197787f":{"id":"3f615120-3d5b-4a48-88bc-e1b99197787f","resourceId":"c11f7393-20d5-4a7c-b085-d0821f9eac9e","contextualizerId":"c9a0f2d9-ef69-40a6-8579-83f61b04e378","sectionId":"bbb2ce32-80b9-400f-9645-99e13027085e","type":"webpage"},"dda66c89-d1f8-452c-8ed3-a3586e3b4497":{"id":"dda66c89-d1f8-452c-8ed3-a3586e3b4497","resourceId":"be6e6d9a-0e5b-4a11-869b-8d5970919b80","contextualizerId":"ff17ecfe-beeb-4063-9a26-d68790b560d6","sectionId":"bbb2ce32-80b9-400f-9645-99e13027085e","type":"webpage"},"191df5ac-fc3b-4a5a-b078-e559a9e6716b":{"id":"191df5ac-fc3b-4a5a-b078-e559a9e6716b","resourceId":"ddc693ad-cae8-4709-97da-47794ff50569","contextualizerId":"c901e99c-fd06-4e4b-bc5f-8a8897f7e254","sectionId":"bbb2ce32-80b9-400f-9645-99e13027085e","type":"webpage"},"82085594-c515-46cc-8e57-018f1b55b671":{"id":"82085594-c515-46cc-8e57-018f1b55b671","resourceId":"ce3c88c9-316b-463a-9c36-a47f9125d1f1","contextualizerId":"fd161aa2-08a6-4dbb-ad7d-f1e0fd70d6ea","sectionId":"bbb2ce32-80b9-400f-9645-99e13027085e","type":"webpage"},"a45d5371-c89d-4c00-a09b-0c7f3bd3e13b":{"id":"a45d5371-c89d-4c00-a09b-0c7f3bd3e13b","resourceId":"4b363dbd-d361-49c2-8870-e2c0a4893db0","contextualizerId":"1aaccba2-a127-4ad6-a202-f7343c8d5d5a","sectionId":"bbb2ce32-80b9-400f-9645-99e13027085e","type":"webpage"},"28f26cbe-6d7c-4822-9109-c7625db5099c":{"id":"28f26cbe-6d7c-4822-9109-c7625db5099c","resourceId":"d79f39f0-3f70-4796-aafa-abcf9e65f4ec","contextualizerId":"c51dac15-545f-4734-845d-041a7d907a92","sectionId":"bbb2ce32-80b9-400f-9645-99e13027085e","type":"webpage"},"02feca9e-ead8-4503-b284-f58fd8866fdf":{"id":"02feca9e-ead8-4503-b284-f58fd8866fdf","resourceId":"ddc8a660-0c7c-43e8-9e68-263c1b23e5aa","contextualizerId":"41a752b6-25ee-49bb-8571-1919fa91d97e","sectionId":"bbb2ce32-80b9-400f-9645-99e13027085e","type":"webpage"},"4d293a0b-37d0-4c50-8dbd-4ae81703fe83":{"id":"4d293a0b-37d0-4c50-8dbd-4ae81703fe83","resourceId":"c0ec391a-1b22-4fae-896b-12ac34b488c1","contextualizerId":"50ba4ca3-0957-47ae-856c-a3bf351e085e","sectionId":"bbb2ce32-80b9-400f-9645-99e13027085e","type":"webpage"},"2f91e791-615e-419c-9f55-d747b431df1b":{"id":"2f91e791-615e-419c-9f55-d747b431df1b","resourceId":"47af835a-d67e-4612-92be-7f4ab5ff706c","contextualizerId":"05dc3000-78f8-4757-a0f3-0b94658138f7","sectionId":"bbb2ce32-80b9-400f-9645-99e13027085e","type":"webpage"},"75ba9661-dd8d-4def-a30a-d86a9fd42508":{"id":"75ba9661-dd8d-4def-a30a-d86a9fd42508","resourceId":"5d7b9526-7104-455a-b064-85c73584174d","contextualizerId":"726c179d-ab6c-419a-9a8d-eb5f204c5cc4","sectionId":"bbb2ce32-80b9-400f-9645-99e13027085e","type":"webpage"},"21a89875-da6c-47b9-8296-4d3e27b7c441":{"id":"21a89875-da6c-47b9-8296-4d3e27b7c441","resourceId":"edb2f882-b636-4288-baa8-1350d95f85a8","contextualizerId":"e115d7b0-05cd-4174-9fd8-3e9be5fe901f","sectionId":"bbb2ce32-80b9-400f-9645-99e13027085e","type":"webpage"},"44096fe3-da6b-4c7e-a1b1-3778c701b342":{"id":"44096fe3-da6b-4c7e-a1b1-3778c701b342","resourceId":"c96bd19a-09a8-442b-ae29-b4d71c9017ca","contextualizerId":"cab7e955-4923-4ff7-9b44-b32fa9403827","sectionId":"bbb2ce32-80b9-400f-9645-99e13027085e","type":"webpage"},"41b08372-7789-4aeb-aec1-8733c5a6c78c":{"id":"41b08372-7789-4aeb-aec1-8733c5a6c78c","resourceId":"7b5a1954-03c7-4618-81b2-31a803d965c4","contextualizerId":"b2ea1d6a-49e2-44c6-9d00-feb93c2e69e8","sectionId":"bbb2ce32-80b9-400f-9645-99e13027085e","type":"webpage"},"93d2f276-4a6e-4995-b804-05d1d31432f4":{"id":"93d2f276-4a6e-4995-b804-05d1d31432f4","resourceId":"87afe382-c325-4801-a784-7bac47478f2a","contextualizerId":"3adc3c91-2907-4774-bc12-30094fd3faae","sectionId":"bbb2ce32-80b9-400f-9645-99e13027085e","type":"webpage"},"a747066c-c98d-4683-ba2f-cdb68e94d340":{"id":"a747066c-c98d-4683-ba2f-cdb68e94d340","resourceId":"6a21c2a6-8dd2-4089-abd8-690d4b7b57d6","contextualizerId":"abcafbd2-307c-43b6-b4e0-9fefd1a0866e","sectionId":"bbb2ce32-80b9-400f-9645-99e13027085e","type":"webpage"},"1d5d9295-00ff-4a88-95f3-4da0b115a0a2":{"id":"1d5d9295-00ff-4a88-95f3-4da0b115a0a2","resourceId":"22479743-20f2-4521-b2c5-a3253eab2c3c","contextualizerId":"daf05539-ec44-467c-a441-9b406bc4af37","sectionId":"1dc2cb66-f88f-4e2a-b6e8-c52414688606"},"4e8eb4b1-0095-4dd1-bc1e-0f8a4b9f1046":{"id":"4e8eb4b1-0095-4dd1-bc1e-0f8a4b9f1046","resourceId":"732b0533-c4d8-4db4-afa1-38a1a9da448c","contextualizerId":"23cd132f-9331-4502-b78d-8ab9c218022a","sectionId":"5ec10df3-4352-4c51-97d3-881b37b56a30"},"1ed05673-64c2-4811-b79a-b950c6a78101":{"id":"1ed05673-64c2-4811-b79a-b950c6a78101","resourceId":"398705fd-d3d5-4a4b-9ffa-ce5de6568140","contextualizerId":"91b2bf2e-a7bb-453b-b767-9315fa48291e","sectionId":"3d352947-d238-41cc-8b07-cc264223a0de"},"48205573-1e4f-4c36-bd86-539856af320d":{"id":"48205573-1e4f-4c36-bd86-539856af320d","resourceId":"f7fafe28-0033-4cc6-95c6-99ba3da53953","contextualizerId":"66a612c2-6f9b-46bf-ba8b-f05b2bf7a226","sectionId":"3d352947-d238-41cc-8b07-cc264223a0de"},"6fbf3c03-6304-4da0-9433-d0de749f075d":{"id":"6fbf3c03-6304-4da0-9433-d0de749f075d","resourceId":"bace7f1e-6b94-4315-89ff-57d1f133e800","contextualizerId":"cf6904e2-e27a-47b4-a5b8-a16cde8d7fad","sectionId":"3d352947-d238-41cc-8b07-cc264223a0de"},"0b07b7eb-1aee-42bd-b7bb-aa66725406c7":{"id":"0b07b7eb-1aee-42bd-b7bb-aa66725406c7","resourceId":"6df8f2ee-5299-4b38-a9d9-8bc0357b8329","contextualizerId":"fe4bdbf4-53ff-4d9a-a9a6-bd444f86c339","sectionId":"3d352947-d238-41cc-8b07-cc264223a0de"},"5925d20d-dfdd-458d-b97c-0d775b50089e":{"id":"5925d20d-dfdd-458d-b97c-0d775b50089e","resourceId":"311a6155-9756-470a-ad8f-63b1de23634f","contextualizerId":"e0cb558c-2d7d-4637-bad1-4465cdc2d576","sectionId":"3d352947-d238-41cc-8b07-cc264223a0de"},"a564dbf3-bd39-45b3-8962-cb867e91acb1":{"id":"a564dbf3-bd39-45b3-8962-cb867e91acb1","resourceId":"311a6155-9756-470a-ad8f-63b1de23634f","contextualizerId":"d19136d3-1d15-40d2-a3a0-de763556cc2b","sectionId":"81ac5610-89e2-4dd7-9b1c-c44743ec7b6c"},"4ff29149-ec5d-4998-8238-73b9616e70f6":{"id":"4ff29149-ec5d-4998-8238-73b9616e70f6","resourceId":"6df8f2ee-5299-4b38-a9d9-8bc0357b8329","contextualizerId":"4148da55-745c-4b95-aadb-0c601ccd0fff","sectionId":"81ac5610-89e2-4dd7-9b1c-c44743ec7b6c"},"44970490-bec4-4173-b656-1120bc1b07ee":{"id":"44970490-bec4-4173-b656-1120bc1b07ee","resourceId":"9fed6e2d-5ec6-470f-879a-7e89604321b3","contextualizerId":"7a1afebf-cc46-4073-aca0-0a0bfc0830de","sectionId":"81ac5610-89e2-4dd7-9b1c-c44743ec7b6c"},"a056acf8-82c7-46f7-a5b4-a616914c0508":{"id":"a056acf8-82c7-46f7-a5b4-a616914c0508","resourceId":"62d77f8d-2702-4ee5-9a12-d3c7130f365d","contextualizerId":"0c64e653-4094-44d8-b0d4-394487b7c107","sectionId":"61bdc469-4e16-453b-9060-712b5c93efb3"},"bd947991-9118-4064-8f23-ff2de9c29c72":{"id":"bd947991-9118-4064-8f23-ff2de9c29c72","resourceId":"98386f0e-2440-48d5-ac5b-dc833b88d55d","contextualizerId":"072887d0-10cb-438d-ba9d-362a0a184c0a","sectionId":"dce92dc9-4433-422b-b805-a1eeac52ac66"},"c471349b-8576-40f5-87f9-8e4d74afdfe7":{"id":"c471349b-8576-40f5-87f9-8e4d74afdfe7","resourceId":"c00981c8-2234-4693-9f39-d09b9aad7727","contextualizerId":"b56bab2f-3a5b-4327-80c8-52a78d303475","sectionId":"52cd756b-6824-436d-ac75-d4af9d6b4cc8"},"7121137d-d168-4617-9ead-7e7f31ff933e":{"id":"7121137d-d168-4617-9ead-7e7f31ff933e","resourceId":"e3c09bac-2dbc-4fa6-a434-31df75d50c4d","contextualizerId":"ba8bb48a-7abb-45fc-ac5c-cae0772e5aa1","sectionId":"52cd756b-6824-436d-ac75-d4af9d6b4cc8"},"3746873e-965c-48ab-ab45-e3adf39ffa71":{"id":"3746873e-965c-48ab-ab45-e3adf39ffa71","resourceId":"0d090994-70a2-4945-bca7-6900981ec7bf","contextualizerId":"73f97d5a-4628-483a-9234-bba716fae49a","sectionId":"52cd756b-6824-436d-ac75-d4af9d6b4cc8"},"b970655b-be27-4f62-bcf6-aa9922503fe3":{"id":"b970655b-be27-4f62-bcf6-aa9922503fe3","resourceId":"03f173a9-ddb7-4515-beee-bbde75af9cb0","contextualizerId":"a409ad74-1112-45c3-9a55-966306c143e3","sectionId":"52cd756b-6824-436d-ac75-d4af9d6b4cc8"},"6768d8e8-e4b0-4974-9d40-c72f1f098dd5":{"id":"6768d8e8-e4b0-4974-9d40-c72f1f098dd5","resourceId":"7d81823a-d669-4f18-92f6-229046d904ce","contextualizerId":"4075c9ef-aed6-4010-a611-eb1d3979826e","sectionId":"0ad539b3-7c59-4ac3-9300-9535897a66a6"},"cab170f9-cfcd-4778-801c-d194ecc49319":{"id":"cab170f9-cfcd-4778-801c-d194ecc49319","resourceId":"26ec3955-8d78-4478-82e3-bd69edcea020","contextualizerId":"a3705bd4-ea00-4c6e-ad66-20b5169138d4","sectionId":"61bdc469-4e16-453b-9060-712b5c93efb3"},"46a7e31d-8469-4bf6-a80f-84ab2fc0295d":{"id":"46a7e31d-8469-4bf6-a80f-84ab2fc0295d","resourceId":"f1737c59-538f-4bb3-9f5a-b92bffb00316","contextualizerId":"d36dac72-92d6-46ae-a7d7-015a45d03f44","sectionId":"4f8b2c4d-8e55-4d9a-a6a6-52bfdabd44ca"}},"settings":{"templateId":"mint","styles":{"garlic":{"options":{"notesPosition":"aside","referenceStatus":"cited","referenceTypes":["bib"],"figuresPosition":"body"},"css":"","stylesVariables":{"titles":{"color":"null","sizeClass":"normal"},"coverText":{"color":"null","sizeClass":"normal","opacity":0.8},"corpus":{"color":"null","sizeClass":"normal"},"links":{"color":"null"},"blockquotes":{"color":"null","sizeClass":"normal"},"background":{"color":"null"}}},"pepper":{"options":{"notesPosition":"aside","referenceStatus":"cited","referenceTypes":["bib"]},"stylesVariables":{}},"mint":{"options":{"notesPosition":"aside","referenceStatus":"cited","referenceTypes":["bib"]},"stylesVariables":{"titles":{"color":"#880e4f","sizeClass":"normal"},"coverText":{"color":"#880e4f","sizeClass":"normal","opacity":0.76},"corpus":{"color":"#0d47a1","sizeClass":"normal"},"links":{"color":"#f06292"},"blockquotes":{"color":"null","sizeClass":"normal"},"background":{"color":"#bbdefb"}}}},"citationStyle":{"data":"<?xml version=\"1.0\" encoding=\"utf-8\"?>\n<style xmlns=\"http://purl.org/net/xbiblio/csl\" class=\"in-text\" version=\"1.0\" demote-non-dropping-particle=\"never\">\n  <info>\n    <title>American Psychological Association 6th edition</title>\n    <title-short>APA</title-short>\n    <id>http://www.zotero.org/styles/apa</id>\n    <link href=\"http://www.zotero.org/styles/apa\" rel=\"self\"/>\n    <link href=\"http://owl.english.purdue.edu/owl/resource/560/01/\" rel=\"documentation\"/>\n    <author>\n      <name>Simon Kornblith</name>\n      <email>simon@simonster.com</email>\n    </author>\n    <contributor>\n      <name>Bruce D'Arcus</name>\n    </contributor>\n    <contributor>\n      <name>Curtis M. Humphrey</name>\n    </contributor>\n    <contributor>\n      <name>Richard Karnesky</name>\n      <email>karnesky+zotero@gmail.com</email>\n      <uri>http://arc.nucapt.northwestern.edu/Richard_Karnesky</uri>\n    </contributor>\n    <contributor>\n      <name>Sebastian Karcher</name>\n    </contributor>\n    <contributor>\n      <name> Brenton M. Wiernik</name>\n      <email>zotero@wiernik.org</email>\n    </contributor>\n    <category citation-format=\"author-date\"/>\n    <category field=\"psychology\"/>\n    <category field=\"generic-base\"/>\n    <updated>2016-09-28T13:09:49+00:00</updated>\n    <rights license=\"http://creativecommons.org/licenses/by-sa/3.0/\">This work is licensed under a Creative Commons Attribution-ShareAlike 3.0 License</rights>\n  </info>\n  <locale xml:lang=\"en\">\n    <terms>\n      <term name=\"editortranslator\" form=\"short\">\n        <single>ed. &amp; trans.</single>\n        <multiple>eds. &amp; trans.</multiple>\n      </term>\n      <term name=\"translator\" form=\"short\">\n        <single>trans.</single>\n        <multiple>trans.</multiple>\n      </term>\n    </terms>\n  </locale>\n  <macro name=\"container-contributors\">\n    <choose>\n      <if type=\"chapter paper-conference entry-dictionary entry-encyclopedia\" match=\"any\">\n        <group delimiter=\", \">\n          <names variable=\"container-author\" delimiter=\", \">\n            <name and=\"symbol\" initialize-with=\". \" delimiter=\", \"/>\n            <label form=\"short\" prefix=\" (\" text-case=\"title\" suffix=\")\"/>\n          </names>\n          <names variable=\"editor translator\" delimiter=\", \">\n            <name and=\"symbol\" initialize-with=\". \" delimiter=\", \"/>\n            <label form=\"short\" prefix=\" (\" text-case=\"title\" suffix=\")\"/>\n          </names>\n        </group>\n      </if>\n    </choose>\n  </macro>\n  <macro name=\"secondary-contributors\">\n    <choose>\n      <if type=\"article-journal chapter paper-conference entry-dictionary entry-encyclopedia\" match=\"none\">\n        <group delimiter=\", \" prefix=\" (\" suffix=\")\">\n          <names variable=\"container-author\" delimiter=\", \">\n            <name and=\"symbol\" initialize-with=\". \" delimiter=\", \"/>\n            <label form=\"short\" prefix=\", \" text-case=\"title\"/>\n          </names>\n          <names variable=\"editor translator\" delimiter=\", \">\n            <name and=\"symbol\" initialize-with=\". \" delimiter=\", \"/>\n            <label form=\"short\" prefix=\", \" text-case=\"title\"/>\n          </names>\n        </group>\n      </if>\n    </choose>\n  </macro>\n  <macro name=\"author\">\n    <names variable=\"author\">\n      <name name-as-sort-order=\"all\" and=\"symbol\" sort-separator=\", \" initialize-with=\". \" delimiter=\", \" delimiter-precedes-last=\"always\"/>\n      <label form=\"short\" prefix=\" (\" suffix=\")\" text-case=\"capitalize-first\"/>\n      <substitute>\n        <names variable=\"editor\"/>\n        <names variable=\"translator\"/>\n        <choose>\n          <if type=\"report\">\n            <text variable=\"publisher\"/>\n            <text macro=\"title\"/>\n          </if>\n          <else>\n            <text macro=\"title\"/>\n          </else>\n        </choose>\n      </substitute>\n    </names>\n  </macro>\n  <macro name=\"author-short\">\n    <names variable=\"author\">\n      <name form=\"short\" and=\"symbol\" delimiter=\", \" initialize-with=\". \"/>\n      <substitute>\n        <names variable=\"editor\"/>\n        <names variable=\"translator\"/>\n        <choose>\n          <if type=\"report\">\n            <text variable=\"publisher\"/>\n            <text variable=\"title\" form=\"short\" font-style=\"italic\"/>\n          </if>\n          <else-if type=\"legal_case\">\n            <text variable=\"title\" font-style=\"italic\"/>\n          </else-if>\n          <else-if type=\"book graphic  motion_picture song\" match=\"any\">\n            <text variable=\"title\" form=\"short\" font-style=\"italic\"/>\n          </else-if>\n          <else-if type=\"bill legislation\" match=\"any\">\n            <text variable=\"title\" form=\"short\"/>\n          </else-if>\n          <else-if variable=\"reviewed-author\">\n            <choose>\n              <if variable=\"reviewed-title\" match=\"none\">\n                <text variable=\"title\" form=\"short\" font-style=\"italic\" prefix=\"Review of \"/>\n              </if>\n              <else>\n                <text variable=\"title\" form=\"short\" quotes=\"true\"/>\n              </else>\n            </choose>\n          </else-if>\n          <else>\n            <text variable=\"title\" form=\"short\" quotes=\"true\"/>\n          </else>\n        </choose>\n      </substitute>\n    </names>\n  </macro>\n  <macro name=\"access\">\n    <choose>\n      <if type=\"thesis report\" match=\"any\">\n        <choose>\n          <if variable=\"DOI\" match=\"any\">\n            <text variable=\"DOI\" prefix=\"https://doi.org/\"/>\n          </if>\n          <else-if variable=\"archive\" match=\"any\">\n            <group>\n              <text term=\"retrieved\" text-case=\"capitalize-first\" suffix=\" \"/>\n              <text term=\"from\" suffix=\" \"/>\n              <text variable=\"archive\" suffix=\".\"/>\n              <text variable=\"archive_location\" prefix=\" (\" suffix=\")\"/>\n            </group>\n          </else-if>\n          <else>\n            <group>\n              <text term=\"retrieved\" text-case=\"capitalize-first\" suffix=\" \"/>\n              <text term=\"from\" suffix=\" \"/>\n              <text variable=\"URL\"/>\n            </group>\n          </else>\n        </choose>\n      </if>\n      <else>\n        <choose>\n          <if variable=\"DOI\">\n            <text variable=\"DOI\" prefix=\"https://doi.org/\"/>\n          </if>\n          <else>\n            <choose>\n              <if type=\"post post-weblog webpage\" match=\"any\">\n                <group delimiter=\" \">\n                  <text term=\"retrieved\" text-case=\"capitalize-first\" suffix=\" \"/>\n                  <group>\n                    <date variable=\"accessed\" form=\"text\" suffix=\", \"/>\n                  </group>\n                  <text term=\"from\"/>\n                  <text variable=\"URL\"/>\n                </group>\n              </if>\n              <else>\n                <group>\n                  <text term=\"retrieved\" text-case=\"capitalize-first\" suffix=\" \"/>\n                  <text term=\"from\" suffix=\" \"/>\n                  <text variable=\"URL\"/>\n                </group>\n              </else>\n            </choose>\n          </else>\n        </choose>\n      </else>\n    </choose>\n  </macro>\n  <macro name=\"title\">\n    <choose>\n      <if type=\"book graphic manuscript motion_picture report song speech thesis\" match=\"any\">\n        <choose>\n          <if variable=\"version\" type=\"book\" match=\"all\">\n            <!---This is a hack until we have a computer program type -->\n            <text variable=\"title\"/>\n          </if>\n          <else>\n            <text variable=\"title\" font-style=\"italic\"/>\n          </else>\n        </choose>\n      </if>\n      <else-if variable=\"reviewed-author\">\n        <choose>\n          <if variable=\"reviewed-title\">\n            <group delimiter=\" \">\n              <text variable=\"title\"/>\n              <group delimiter=\", \" prefix=\"[\" suffix=\"]\">\n                <text variable=\"reviewed-title\" font-style=\"italic\" prefix=\"Review of \"/>\n                <names variable=\"reviewed-author\" delimiter=\", \">\n                  <label form=\"verb-short\" suffix=\" \"/>\n                  <name and=\"symbol\" initialize-with=\". \" delimiter=\", \"/>\n                </names>\n              </group>\n            </group>\n          </if>\n          <else>\n            <!-- assume `title` is title of reviewed work -->\n            <group delimiter=\", \" prefix=\"[\" suffix=\"]\">\n              <text variable=\"title\" font-style=\"italic\" prefix=\"Review of \"/>\n              <names variable=\"reviewed-author\" delimiter=\", \">\n                <label form=\"verb-short\" suffix=\" \"/>\n                <name and=\"symbol\" initialize-with=\". \" delimiter=\", \"/>\n              </names>\n            </group>\n          </else>\n        </choose>\n      </else-if>\n      <else>\n        <text variable=\"title\"/>\n      </else>\n    </choose>\n  </macro>\n  <macro name=\"title-plus-extra\">\n    <text macro=\"title\"/>\n    <choose>\n      <if type=\"report thesis\" match=\"any\">\n        <group prefix=\" (\" suffix=\")\" delimiter=\", \">\n          <group delimiter=\" \">\n            <choose>\n              <if variable=\"genre\" match=\"any\">\n                <text variable=\"genre\"/>\n              </if>\n              <else>\n                <text variable=\"collection-title\"/>\n              </else>\n            </choose>\n            <text variable=\"number\" prefix=\"No. \"/>\n          </group>\n          <group delimiter=\" \">\n            <text term=\"version\" text-case=\"capitalize-first\"/>\n            <text variable=\"version\"/>\n          </group>\n          <text macro=\"edition\"/>\n        </group>\n      </if>\n      <else-if type=\"post-weblog webpage\" match=\"any\">\n        <text variable=\"genre\" prefix=\" [\" suffix=\"]\"/>\n      </else-if>\n      <else-if variable=\"version\">\n        <group delimiter=\" \" prefix=\" (\" suffix=\")\">\n          <text term=\"version\" text-case=\"capitalize-first\"/>\n          <text variable=\"version\"/>\n        </group>\n      </else-if>\n    </choose>\n    <text macro=\"format\" prefix=\" [\" suffix=\"]\"/>\n  </macro>\n  <macro name=\"format\">\n    <choose>\n      <if match=\"any\" variable=\"medium\">\n        <text variable=\"medium\" text-case=\"capitalize-first\"/>\n      </if>\n      <else-if type=\"dataset\" match=\"any\">\n        <text value=\"Data set\"/>\n      </else-if>\n    </choose>\n  </macro>\n  <macro name=\"publisher\">\n    <choose>\n      <if type=\"report\" match=\"any\">\n        <group delimiter=\": \">\n          <text variable=\"publisher-place\"/>\n          <text variable=\"publisher\"/>\n        </group>\n      </if>\n      <else-if type=\"thesis\" match=\"any\">\n        <group delimiter=\", \">\n          <text variable=\"publisher\"/>\n          <text variable=\"publisher-place\"/>\n        </group>\n      </else-if>\n      <else-if type=\"post-weblog webpage\" match=\"none\">\n        <group delimiter=\", \">\n          <choose>\n            <if variable=\"event version\" type=\"speech motion_picture\" match=\"none\">\n              <!-- Including version is to avoid printing the programming language for computerProgram /-->\n              <text variable=\"genre\"/>\n            </if>\n          </choose>\n          <choose>\n            <if type=\"article-journal article-magazine article-newspaper\" match=\"none\">\n              <group delimiter=\": \">\n                <choose>\n                  <if variable=\"publisher-place\">\n                    <text variable=\"publisher-place\"/>\n                  </if>\n                  <else>\n                    <text variable=\"event-place\"/>\n                  </else>\n                </choose>\n                <text variable=\"publisher\"/>\n              </group>\n            </if>\n          </choose>\n        </group>\n      </else-if>\n    </choose>\n  </macro>\n  <macro name=\"event\">\n    <choose>\n      <if variable=\"container-title\" match=\"none\">\n        <choose>\n          <if variable=\"event\">\n            <choose>\n              <if variable=\"genre\" match=\"none\">\n                <text term=\"presented at\" text-case=\"capitalize-first\" suffix=\" \"/>\n                <text variable=\"event\"/>\n              </if>\n              <else>\n                <group delimiter=\" \">\n                  <text variable=\"genre\" text-case=\"capitalize-first\"/>\n                  <text term=\"presented at\"/>\n                  <text variable=\"event\"/>\n                </group>\n              </else>\n            </choose>\n          </if>\n          <else-if type=\"speech\">\n            <text variable=\"genre\" text-case=\"capitalize-first\"/>\n          </else-if>\n        </choose>\n      </if>\n    </choose>\n  </macro>\n  <macro name=\"issued\">\n    <choose>\n      <if type=\"bill legal_case legislation\" match=\"none\">\n        <choose>\n          <if variable=\"issued\">\n            <group prefix=\" (\" suffix=\")\">\n              <date variable=\"issued\">\n                <date-part name=\"year\"/>\n              </date>\n              <text variable=\"year-suffix\"/>\n              <choose>\n                <if type=\"speech\" match=\"any\">\n                  <date variable=\"issued\">\n                    <date-part prefix=\", \" name=\"month\"/>\n                  </date>\n                </if>\n                <else-if type=\"article-journal bill book chapter graphic legal_case legislation motion_picture paper-conference report song dataset\" match=\"none\">\n                  <date variable=\"issued\">\n                    <date-part prefix=\", \" name=\"month\"/>\n                    <date-part prefix=\" \" name=\"day\"/>\n                  </date>\n                </else-if>\n              </choose>\n            </group>\n          </if>\n          <else-if variable=\"status\">\n            <group prefix=\" (\" suffix=\")\">\n              <text variable=\"status\"/>\n              <text variable=\"year-suffix\" prefix=\"-\"/>\n            </group>\n          </else-if>\n          <else>\n            <group prefix=\" (\" suffix=\")\">\n              <text term=\"no date\" form=\"short\"/>\n              <text variable=\"year-suffix\" prefix=\"-\"/>\n            </group>\n          </else>\n        </choose>\n      </if>\n    </choose>\n  </macro>\n  <macro name=\"issued-sort\">\n    <choose>\n      <if type=\"article-journal bill book chapter graphic legal_case legislation motion_picture paper-conference report song dataset\" match=\"none\">\n        <date variable=\"issued\">\n          <date-part name=\"year\"/>\n          <date-part name=\"month\"/>\n          <date-part name=\"day\"/>\n        </date>\n      </if>\n      <else>\n        <date variable=\"issued\">\n          <date-part name=\"year\"/>\n        </date>\n      </else>\n    </choose>\n  </macro>\n  <macro name=\"issued-year\">\n    <choose>\n      <if variable=\"issued\">\n        <group delimiter=\"/\">\n          <date variable=\"original-date\" form=\"text\"/>\n          <group>\n            <date variable=\"issued\">\n              <date-part name=\"year\"/>\n            </date>\n            <text variable=\"year-suffix\"/>\n          </group>\n        </group>\n      </if>\n      <else-if variable=\"status\">\n        <text variable=\"status\"/>\n        <text variable=\"year-suffix\" prefix=\"-\"/>\n      </else-if>\n      <else>\n        <text term=\"no date\" form=\"short\"/>\n        <text variable=\"year-suffix\" prefix=\"-\"/>\n      </else>\n    </choose>\n  </macro>\n  <macro name=\"edition\">\n    <choose>\n      <if is-numeric=\"edition\">\n        <group delimiter=\" \">\n          <number variable=\"edition\" form=\"ordinal\"/>\n          <text term=\"edition\" form=\"short\"/>\n        </group>\n      </if>\n      <else>\n        <text variable=\"edition\"/>\n      </else>\n    </choose>\n  </macro>\n  <macro name=\"locators\">\n    <choose>\n      <if type=\"article-journal article-magazine\" match=\"any\">\n        <group prefix=\", \" delimiter=\", \">\n          <group>\n            <text variable=\"volume\" font-style=\"italic\"/>\n            <text variable=\"issue\" prefix=\"(\" suffix=\")\"/>\n          </group>\n          <text variable=\"page\"/>\n        </group>\n        <choose>\n          <!--for advanced online publication-->\n          <if variable=\"issued\">\n            <choose>\n              <if variable=\"page issue\" match=\"none\">\n                <text variable=\"status\" prefix=\". \"/>\n              </if>\n            </choose>\n          </if>\n        </choose>\n      </if>\n      <else-if type=\"article-newspaper\">\n        <group delimiter=\" \" prefix=\", \">\n          <label variable=\"page\" form=\"short\"/>\n          <text variable=\"page\"/>\n        </group>\n      </else-if>\n      <else-if type=\"book graphic motion_picture report song chapter paper-conference entry-encyclopedia entry-dictionary\" match=\"any\">\n        <group prefix=\" (\" suffix=\")\" delimiter=\", \">\n          <choose>\n            <if type=\"report\" match=\"none\">\n              <!-- edition for report is included in title-plus-extra /-->\n              <text macro=\"edition\"/>\n            </if>\n          </choose>\n          <choose>\n            <if variable=\"volume\" match=\"any\">\n              <group>\n                <text term=\"volume\" form=\"short\" text-case=\"capitalize-first\" suffix=\" \"/>\n                <number variable=\"volume\" form=\"numeric\"/>\n              </group>\n            </if>\n            <else>\n              <group>\n                <text term=\"volume\" form=\"short\" plural=\"true\" text-case=\"capitalize-first\" suffix=\" \"/>\n                <number variable=\"number-of-volumes\" form=\"numeric\" prefix=\"1&#8211;\"/>\n              </group>\n            </else>\n          </choose>\n          <group>\n            <label variable=\"page\" form=\"short\" suffix=\" \"/>\n            <text variable=\"page\"/>\n          </group>\n        </group>\n      </else-if>\n      <else-if type=\"legal_case\">\n        <group prefix=\" (\" suffix=\")\" delimiter=\" \">\n          <text variable=\"authority\"/>\n          <choose>\n            <if variable=\"container-title\" match=\"any\">\n              <!--Only print year for cases published in reporters-->\n              <date variable=\"issued\" form=\"numeric\" date-parts=\"year\"/>\n            </if>\n            <else>\n              <date variable=\"issued\" form=\"text\"/>\n            </else>\n          </choose>\n        </group>\n      </else-if>\n      <else-if type=\"bill legislation\" match=\"any\">\n        <date variable=\"issued\" prefix=\" (\" suffix=\")\">\n          <date-part name=\"year\"/>\n        </date>\n      </else-if>\n    </choose>\n  </macro>\n  <macro name=\"citation-locator\">\n    <group>\n      <choose>\n        <if locator=\"chapter\">\n          <label variable=\"locator\" form=\"long\" text-case=\"capitalize-first\"/>\n        </if>\n        <else>\n          <label variable=\"locator\" form=\"short\"/>\n        </else>\n      </choose>\n      <text variable=\"locator\" prefix=\" \"/>\n    </group>\n  </macro>\n  <macro name=\"container\">\n    <choose>\n      <if type=\"post-weblog webpage\" match=\"none\">\n        <group>\n          <choose>\n            <if type=\"chapter paper-conference entry-encyclopedia\" match=\"any\">\n              <text term=\"in\" text-case=\"capitalize-first\" suffix=\" \"/>\n            </if>\n          </choose>\n          <group delimiter=\", \">\n            <text macro=\"container-contributors\"/>\n            <text macro=\"secondary-contributors\"/>\n            <text macro=\"container-title\"/>\n          </group>\n        </group>\n      </if>\n    </choose>\n  </macro>\n  <macro name=\"container-title\">\n    <choose>\n      <if type=\"article article-journal article-magazine article-newspaper\" match=\"any\">\n        <text variable=\"container-title\" font-style=\"italic\" text-case=\"title\"/>\n      </if>\n      <else-if type=\"bill legal_case legislation\" match=\"none\">\n        <text variable=\"container-title\" font-style=\"italic\"/>\n      </else-if>\n    </choose>\n  </macro>\n  <macro name=\"legal-cites\">\n    <choose>\n      <if type=\"legal_case\" match=\"any\">\n        <group prefix=\", \" delimiter=\" \">\n          <choose>\n            <if variable=\"container-title\">\n              <text variable=\"volume\"/>\n              <text variable=\"container-title\"/>\n              <group delimiter=\" \">\n                <!--change to label variable=\"section\" as that becomes available -->\n                <text term=\"section\" form=\"symbol\"/>\n                <text variable=\"section\"/>\n              </group>\n              <text variable=\"page\"/>\n            </if>\n            <else>\n              <text variable=\"number\" prefix=\"No. \"/>\n            </else>\n          </choose>\n        </group>\n      </if>\n      <else-if type=\"bill legislation\" match=\"any\">\n        <group delimiter=\", \" prefix=\", \">\n          <choose>\n            <if variable=\"number\">\n              <!--There's a public law number-->\n              <text variable=\"number\" prefix=\"Pub. L. No. \"/>\n              <group delimiter=\" \">\n                <!--change to label variable=\"section\" as that becomes available -->\n                <text term=\"section\" form=\"symbol\"/>\n                <text variable=\"section\"/>\n              </group>\n              <group delimiter=\" \">\n                <text variable=\"volume\"/>\n                <text variable=\"container-title\"/>\n                <text variable=\"page-first\"/>\n              </group>\n            </if>\n            <else>\n              <group delimiter=\" \">\n                <text variable=\"volume\"/>\n                <text variable=\"container-title\"/>\n                <!--change to label variable=\"section\" as that becomes available -->\n                <text term=\"section\" form=\"symbol\"/>\n                <text variable=\"section\"/>\n              </group>\n            </else>\n          </choose>\n        </group>\n      </else-if>\n    </choose>\n  </macro>\n  <macro name=\"original-date\">\n    <choose>\n      <if variable=\"original-date\">\n        <group prefix=\"(\" suffix=\")\" delimiter=\" \">\n          <!---This should be localized-->\n          <text value=\"Original work published\"/>\n          <date variable=\"original-date\" form=\"text\"/>\n        </group>\n      </if>\n    </choose>\n  </macro>\n  <citation et-al-min=\"6\" et-al-use-first=\"1\" et-al-subsequent-min=\"3\" et-al-subsequent-use-first=\"1\" disambiguate-add-year-suffix=\"true\" disambiguate-add-names=\"true\" disambiguate-add-givenname=\"true\" collapse=\"year\" givenname-disambiguation-rule=\"primary-name\">\n    <sort>\n      <key macro=\"author\"/>\n      <key macro=\"issued-sort\"/>\n    </sort>\n    <layout prefix=\"(\" suffix=\")\" delimiter=\"; \">\n      <group delimiter=\", \">\n        <text macro=\"author-short\"/>\n        <text macro=\"issued-year\"/>\n        <text macro=\"citation-locator\"/>\n      </group>\n    </layout>\n  </citation>\n  <bibliography hanging-indent=\"true\" et-al-min=\"8\" et-al-use-first=\"6\" et-al-use-last=\"true\" entry-spacing=\"0\" line-spacing=\"2\">\n    <sort>\n      <key macro=\"author\"/>\n      <key macro=\"issued-sort\" sort=\"ascending\"/>\n      <key macro=\"title\"/>\n    </sort>\n    <layout>\n      <group suffix=\".\">\n        <group delimiter=\". \">\n          <text macro=\"author\"/>\n          <text macro=\"issued\"/>\n          <text macro=\"title-plus-extra\"/>\n          <text macro=\"container\"/>\n        </group>\n        <text macro=\"legal-cites\"/>\n        <text macro=\"locators\"/>\n        <group delimiter=\", \" prefix=\". \">\n          <text macro=\"event\"/>\n          <text macro=\"publisher\"/>\n        </group>\n      </group>\n      <text macro=\"access\" prefix=\" \"/>\n      <text macro=\"original-date\" prefix=\" \"/>\n    </layout>\n  </bibliography>\n</style>","fileName":"apa.csl","id":"apa-5th-edition","title":"American Psychological Association 5th edition"},"citationLocale":{"id":"fr-FR","names":["Français (France)","French (France)"],"fileName":"locales-fr-FR.xml","data":"<?xml version=\"1.0\" encoding=\"utf-8\"?> <locale xmlns=\"http://purl.org/net/xbiblio/csl\" version=\"1.0\" xml:lang=\"fr-FR\"> <info> <translator> <name>Grégoire Colly</name> </translator> <rights license=\"http://creativecommons.org/licenses/by-sa/3.0/\">This work is licensed under a Creative Commons Attribution-ShareAlike 3.0 License</rights> <updated>2012-07-04T23:31:02+00:00</updated> </info> <style-options punctuation-in-quote=\"false\" limit-day-ordinals-to-day-1=\"true\"/> <date form=\"text\"> <date-part name=\"day\" suffix=\" \"/> <date-part name=\"month\" suffix=\" \"/> <date-part name=\"year\"/> </date> <date form=\"numeric\"> <date-part name=\"day\" form=\"numeric-leading-zeros\" suffix=\"/\"/> <date-part name=\"month\" form=\"numeric-leading-zeros\" suffix=\"/\"/> <date-part name=\"year\"/> </date> <terms> <term name=\"accessed\">consulté le</term> <term name=\"and\">et</term> <term name=\"and others\">et autres</term> <term name=\"anonymous\">anonyme</term> <term name=\"anonymous\" form=\"short\">anon.</term> <term name=\"at\">sur</term> <term name=\"available at\">disponible sur</term> <term name=\"by\">par</term> <term name=\"circa\">vers</term> <term name=\"circa\" form=\"short\">v.</term> <term name=\"cited\">cité</term> <term name=\"edition\" gender=\"feminine\"> <single>édition</single> <multiple>éditions</multiple> </term> <term name=\"edition\" form=\"short\">éd.</term> <term name=\"et-al\">et al.</term> <term name=\"forthcoming\">à paraître</term> <term name=\"from\">à l'adresse</term> <term name=\"ibid\">ibid.</term> <term name=\"in\">in</term> <term name=\"in press\">sous presse</term> <term name=\"internet\">Internet</term> <term name=\"interview\">entretien</term> <term name=\"letter\">lettre</term> <term name=\"no date\">sans date</term> <term name=\"no date\" form=\"short\">s.&#160;d.</term> <term name=\"online\">en ligne</term> <term name=\"presented at\">présenté à</term> <term name=\"reference\"> <single>référence</single> <multiple>références</multiple> </term> <term name=\"reference\" form=\"short\"> <single>réf.</single> <multiple>réf.</multiple> </term> <term name=\"retrieved\">consulté</term> <term name=\"scale\">échelle</term> <term name=\"version\">version</term> <!-- ANNO DOMINI; BEFORE CHRIST --> <term name=\"ad\">apr. J.-C.</term> <term name=\"bc\">av. J.-C.</term> <!-- PUNCTUATION --> <term name=\"open-quote\">«&#160;</term> <term name=\"close-quote\">&#160;»</term> <term name=\"open-inner-quote\">“</term> <term name=\"close-inner-quote\">”</term> <term name=\"page-range-delimiter\">&#8209;</term> <!-- non-breaking hyphen --> <!-- ORDINALS --> <term name=\"ordinal\">ᵉ</term> <term name=\"ordinal-01\" gender-form=\"feminine\" match=\"whole-number\">ʳᵉ</term> <term name=\"ordinal-01\" gender-form=\"masculine\" match=\"whole-number\">ᵉʳ</term> <!-- LONG ORDINALS --> <term name=\"long-ordinal-01\">premier</term> <term name=\"long-ordinal-02\">deuxième</term> <term name=\"long-ordinal-03\">troisième</term> <term name=\"long-ordinal-04\">quatrième</term> <term name=\"long-ordinal-05\">cinquième</term> <term name=\"long-ordinal-06\">sixième</term> <term name=\"long-ordinal-07\">septième</term> <term name=\"long-ordinal-08\">huitième</term> <term name=\"long-ordinal-09\">neuvième</term> <term name=\"long-ordinal-10\">dixième</term> <!-- LONG LOCATOR FORMS --> <term name=\"book\"> <single>livre</single> <multiple>livres</multiple> </term> <term name=\"chapter\"> <single>chapitre</single> <multiple>chapitres</multiple> </term> <term name=\"column\"> <single>colonne</single> <multiple>colonnes</multiple> </term> <term name=\"figure\"> <single>figure</single> <multiple>figures</multiple> </term> <term name=\"folio\"> <single>folio</single> <multiple>folios</multiple> </term> <term name=\"issue\" gender=\"masculine\"> <single>numéro</single> <multiple>numéros</multiple> </term> <term name=\"line\"> <single>ligne</single> <multiple>lignes</multiple> </term> <term name=\"note\"> <single>note</single> <multiple>notes</multiple> </term> <term name=\"opus\"> <single>opus</single> <multiple>opus</multiple> </term> <term name=\"page\"> <single>page</single> <multiple>pages</multiple> </term> <term name=\"number-of-pages\"> <single>page</single> <multiple>pages</multiple> </term> <term name=\"paragraph\"> <single>paragraphe</single> <multiple>paragraphes</multiple> </term> <term name=\"part\"> <single>partie</single> <multiple>parties</multiple> </term> <term name=\"section\"> <single>section</single> <multiple>sections</multiple> </term> <term name=\"sub verbo\"> <single>sub verbo</single> <multiple>sub verbis</multiple> </term> <term name=\"verse\"> <single>verset</single> <multiple>versets</multiple> </term> <term name=\"volume\" gender=\"masculine\"> <single>volume</single> <multiple>volumes</multiple> </term> <!-- SHORT LOCATOR FORMS --> <term name=\"book\" form=\"short\">liv.</term> <term name=\"chapter\" form=\"short\">chap.</term> <term name=\"column\" form=\"short\">col.</term> <term name=\"figure\" form=\"short\">fig.</term> <term name=\"folio\" form=\"short\"> <single>fᵒ</single> <multiple>fᵒˢ</multiple> </term> <term name=\"issue\" form=\"short\"> <single>nᵒ</single> <multiple>nᵒˢ</multiple> </term> <term name=\"line\" form=\"short\">l.</term> <term name=\"note\" form=\"short\">n.</term> <term name=\"opus\" form=\"short\">op.</term> <term name=\"page\" form=\"short\"> <single>p.</single> <multiple>p.</multiple> </term> <term name=\"number-of-pages\" form=\"short\"> <single>p.</single> <multiple>p.</multiple> </term> <term name=\"paragraph\" form=\"short\">paragr.</term> <term name=\"part\" form=\"short\">part.</term> <term name=\"section\" form=\"short\">sect.</term> <term name=\"sub verbo\" form=\"short\"> <single>s.&#160;v.</single> <multiple>s.&#160;vv.</multiple> </term> <term name=\"verse\" form=\"short\"> <single>v.</single> <multiple>v.</multiple> </term> <term name=\"volume\" form=\"short\"> <single>vol.</single> <multiple>vol.</multiple> </term> <!-- SYMBOL LOCATOR FORMS --> <term name=\"paragraph\" form=\"symbol\"> <single>§</single> <multiple>§</multiple> </term> <term name=\"section\" form=\"symbol\"> <single>§</single> <multiple>§</multiple> </term> <!-- LONG ROLE FORMS --> <term name=\"director\"> <single>réalisateur</single> <multiple>réalisateurs</multiple> </term> <term name=\"editor\"> <single>éditeur</single> <multiple>éditeurs</multiple> </term> <term name=\"editorial-director\"> <single>directeur</single> <multiple>directeurs</multiple> </term> <term name=\"illustrator\"> <single>illustrateur</single> <multiple>illustrateurs</multiple> </term> <term name=\"translator\"> <single>traducteur</single> <multiple>traducteurs</multiple> </term> <term name=\"editortranslator\"> <single>éditeur et traducteur</single> <multiple>éditeurs et traducteurs</multiple> </term> <!-- SHORT ROLE FORMS --> <term name=\"director\" form=\"short\"> <single>réal.</single> <multiple>réal.</multiple> </term> <term name=\"editor\" form=\"short\"> <single>éd.</single> <multiple>éd.</multiple> </term> <term name=\"editorial-director\" form=\"short\"> <single>dir.</single> <multiple>dir.</multiple> </term> <term name=\"illustrator\" form=\"short\"> <single>ill.</single> <multiple>ill.</multiple> </term> <term name=\"translator\" form=\"short\"> <single>trad.</single> <multiple>trad.</multiple> </term> <term name=\"editortranslator\" form=\"short\"> <single>éd. et trad.</single> <multiple>éd. et trad.</multiple> </term> <!-- VERB ROLE FORMS --> <term name=\"container-author\" form=\"verb\">par</term> <term name=\"director\" form=\"verb\">réalisé par</term> <term name=\"editor\" form=\"verb\">édité par</term> <term name=\"editorial-director\" form=\"verb\">sous la direction de</term> <term name=\"illustrator\" form=\"verb\">illustré par</term> <term name=\"interviewer\" form=\"verb\">entretien réalisé par</term> <term name=\"recipient\" form=\"verb\">à</term> <term name=\"reviewed-author\" form=\"verb\">par</term> <term name=\"translator\" form=\"verb\">traduit par</term> <term name=\"editortranslator\" form=\"verb\">édité et traduit par</term> <!-- SHORT VERB ROLE FORMS --> <term name=\"director\" form=\"verb-short\">réal. par</term> <term name=\"editor\" form=\"verb-short\">éd. par</term> <term name=\"editorial-director\" form=\"verb-short\">ss la dir. de</term> <term name=\"illustrator\" form=\"verb-short\">ill. par</term> <term name=\"translator\" form=\"verb-short\">trad. par</term> <term name=\"editortranslator\" form=\"verb-short\">éd. et trad. par</term> <!-- LONG MONTH FORMS --> <term name=\"month-01\" gender=\"masculine\">janvier</term> <term name=\"month-02\" gender=\"masculine\">février</term> <term name=\"month-03\" gender=\"masculine\">mars</term> <term name=\"month-04\" gender=\"masculine\">avril</term> <term name=\"month-05\" gender=\"masculine\">mai</term> <term name=\"month-06\" gender=\"masculine\">juin</term> <term name=\"month-07\" gender=\"masculine\">juillet</term> <term name=\"month-08\" gender=\"masculine\">août</term> <term name=\"month-09\" gender=\"masculine\">septembre</term> <term name=\"month-10\" gender=\"masculine\">octobre</term> <term name=\"month-11\" gender=\"masculine\">novembre</term> <term name=\"month-12\" gender=\"masculine\">décembre</term> <!-- SHORT MONTH FORMS --> <term name=\"month-01\" form=\"short\">janv.</term> <term name=\"month-02\" form=\"short\">févr.</term> <term name=\"month-03\" form=\"short\">mars</term> <term name=\"month-04\" form=\"short\">avr.</term> <term name=\"month-05\" form=\"short\">mai</term> <term name=\"month-06\" form=\"short\">juin</term> <term name=\"month-07\" form=\"short\">juill.</term> <term name=\"month-08\" form=\"short\">août</term> <term name=\"month-09\" form=\"short\">sept.</term> <term name=\"month-10\" form=\"short\">oct.</term> <term name=\"month-11\" form=\"short\">nov.</term> <term name=\"month-12\" form=\"short\">déc.</term> <!-- SEASONS --> <term name=\"season-01\">printemps</term> <term name=\"season-02\">été</term> <term name=\"season-03\">automne</term> <term name=\"season-04\">hiver</term> </terms> </locale>"}},"id":"ef03a27f-7a96-468d-8e7b-d355f37c6e46","createdAt":1698925592687,"lastUpdateAt":1700481341454}